<?php

return array(
	"TRAD_1" => "Հաշվի փակման պայմանները հետևյալն են.",
	"TRAD_2" => "Հաշվի փակման գործընթացը.",
	"TRAD_3" => "Ձեր հաշիվը փակելու համար խնդրում ենք անձամբ այցելել մեր մասնաճյուղերից մեկը և լրացնել հաշվի փակման հայտի ձևը:",
	"TRAD_4" => "Բոլոր հաշվի սեփականատերերը պետք է տրամադրեն վավերական նույնականացում և ստորագրեն հաշվի փակման հայտի ձևը:",
	"TRAD_5" => "Բոլոր չմարված պարտքերը, վճարները կամ հաշվում կատարված գործարքները պետք է մարվեն մինչև փակման հարցումը մշակվի:",
	"TRAD_6" => "Հաշվի փակման հայտի ամբողջական մշակումը կարող է տևել մինչև 30 օր:",
	"TRAD_7" => "Հաշվի փակման ավարտից հետո մնացած մնացորդը, եթե այդպիսիք կան, կվերադարձվի ձեզ չեկով կամ կփոխանցվի ձեր կողմից նշված մեկ այլ հաշվին:",
	"TRAD_8" => "Կարեւոր տեղեկություններ:",
	"TRAD_9" => "Համոզվեք, որ թարմացրեք ձեր կոնտակտային տվյալները մեզ հետ՝ նախքան հաշվի փակման գործընթացը սկսելը:",
	"TRAD_10" => "Հաշիվը փակելը կարող է ազդել հաշվի հետ կապված առկա ծառայությունների վրա, ինչպիսիք են ավտոմատ վճարումները կամ ուղղակի ավանդները: Խնդրում ենք պայմանավորվել հաշիվը փակելուց առաջ:",
	"TRAD_11" => "Եթե ունեք համատեղ հաշվետերեր, ապա հաշվի փակման գործընթացում պահանջվում է նրանց համաձայնությունը և ներկայությունը:",
	"TRAD_12" => "Հաշիվը փակվելուց հետո դուք այլևս չեք կարողանա մուտք գործել հաշիվ մեր առցանց բանկային ծառայությունների միջոցով և չեք ստանա հաշվի հետ կապված հաղորդակցություններ մեզանից:",
	"TRAD_13" => "Մենք խորհուրդ ենք տալիս պահել այս հաշվի փակման հայտի պատճենը ձեր գրառումների համար:",
	"TRAD_14" => "Կապվեք մեզ հետ.",
	"TRAD_15" => "Եթե ունեք որևէ հարց կամ մտահոգություն՝ կապված հաշվի փակման գործընթացի հետ, մի հապաղեք կապվել մեր հաճախորդների սպասարկման ծառայության հետ (WEBSITE_PHONE) կամ էլփոստով (WEBSITE_EMAIL):",
	"TRAD_16" => "Հաշվի փակման պայմանների փոփոխություն.",
	"TRAD_17" => "(WEBSITE_NAME) իրավունք է վերապահում ցանկացած պահի փոփոխել այս հաշվի փակման պայմանները: Թարմացված պայմանները կտեղադրվեն մեր կայքում, և փոփոխությունները կգործեն հրապարակման պահից:",
	"TRAD_18" => "Խնդրում ենք հաշվի առնել այս հաշվի փակման պայմանները նախքան ձեր հաշիվը փակելը: Մենք այստեղ ենք՝ օգնելու, եթե հարցեր ունեք կամ լրացուցիչ աջակցության կարիք ունեք: Շնորհակալություն (WEBSITE_NAME) հաճախորդ լինելու համար:",
	"TRAD_19" => "Հաշվի փակման պայմանները"
);