<?php

return array(
	"TRAD_1" => "Խարդախության պաշտպանության քաղաքականություն",
	"TRAD_2" => "Մեր հաճախորդների անվտանգությունը (WEBSITE_NAME) առաջնահերթություն է: Մենք կիրառում ենք խիստ երաշխիքներ՝ կանխելու խարդախությունը և ապահովելու մեր օգտատերերի հաշիվների անվտանգությունը: Խարդախությունից պաշտպանության այս քաղաքականությունը նկարագրում է մեր ընթացակարգերն ու պարտավորությունները մեր հաճախորդների հանդեպ:",
	"TRAD_3" => "Կասկածելի գործունեության մոնիտորինգ և հայտնաբերում.",
	"TRAD_4" => "Մենք օգտագործում ենք առաջադեմ մոնիտորինգի համակարգեր՝ կասկածելի գործունեությունը և խարդախության փորձերը հայտնաբերելու համար:",
	"TRAD_5" => "Անսովոր վարքագծի կամ հնարավոր խարդախ գործարքների դեպքում մենք քայլեր կձեռնարկենք մեր հաճախորդների հաշիվները պաշտպանելու համար:",
	"TRAD_6" => "Նույնականացում և մուտքի վերահսկում.",
	"TRAD_7" => "Մենք իրականացնում ենք անվտանգության միջոցներ մեր հաճախորդների հաշիվների հասանելիությունը պաշտպանելու համար, ներառյալ ուժեղ գաղտնաբառերի, երկու գործոնով նույնականացման կոդերի և նույնականացման այլ անվտանգ մեթոդների օգտագործումը:",
	"TRAD_8" => "Մենք խրախուսում ենք մեր հաճախորդներին օգտագործել եզակի հավատարմագրերը և երբեք չբացահայտել իրենց մուտքի հավատարմագրերը երրորդ անձանց:",
	"TRAD_9" => "Ապահով հաղորդակցություն.",
	"TRAD_10" => "Մենք օգտագործում ենք անվտանգ հաղորդակցման արձանագրություններ առցանց գործարքների և զգայուն տվյալների փոխանակման համար:",
	"TRAD_11" => "Մենք երբեք չենք խնդրի մեր հաճախորդներին տրամադրել զգայուն անձնական տեղեկություններ էլեկտրոնային փոստով կամ հեռախոսով, բացառությամբ հատուկ, անվտանգ հանգամանքների:",
	"TRAD_12" => "Անձնակազմի վերապատրաստում.",
	"TRAD_13" => "Մենք պարբերաբար վերապատրաստում ենք մեր անձնակազմին խարդախության հայտնաբերման և անվտանգության լավագույն փորձի վերաբերյալ:",
	"TRAD_14" => "Մեր անձնակազմը տեղյակ է խարդախության հետ կապված ռիսկերի մասին և վերապատրաստված է կասկածելի գործողությունները հայտնաբերելու և զեկուցելու համար:",
	"TRAD_15" => "Համագործակցություն իրավասու մարմինների հետ.",
	"TRAD_16" => "Ապացուցված խարդախության դեպքում մենք լիովին համագործակցում ենք իրավասու մարմինների հետ հետաքննության և դատական գործընթացների համատեքստում:",
	"TRAD_17" => "Հաճախորդների տեղեկացվածություն.",
	"TRAD_18" => "Մենք մեր հաճախորդներին տրամադրում ենք տեղեկատվություն և խորհուրդներ առցանց անվտանգության լավագույն փորձի վերաբերյալ, ներառյալ առաջարկություններ՝ պաշտպանելու իրենց հաշիվները և անձնական տվյալները:",
	"TRAD_19" => "Շարունակական մոնիտորինգ և բարելավում.",
	"TRAD_20" => "Մենք պարբերաբար վերանայում ենք խարդախությունից պաշտպանվելու մեր միջոցները՝ համոզվելու համար, որ դրանք արդիական են և արդյունավետ:",
	"TRAD_21" => "Մենք հաշվի ենք առնում տեխնոլոգիական զարգացումները և խարդախության նոր մեթոդները՝ համապատասխանաբար մեր անվտանգության ընթացակարգերը հարմարեցնելու համար:",
	"TRAD_22" => "(WEBSITE_NAME) մենք պարտավորվում ենք ապահովել անվտանգ և ապահով միջավայր մեր հաճախորդների համար: Մենք շարունակաբար աշխատում ենք խարդախությունից պաշտպանվելու մեր միջոցներն ուժեղացնելու և մեր ծառայությունների նկատմամբ մեր օգտատերերի վստահությունն ապահովելու ուղղությամբ:"
);