<?php

return array(
	"TRAD_1" => "(WEBSITE_NAME) նպատակն է ապահովել լավագույն առցանց փորձը մեր կայք այցելության ժամանակ, այդ իսկ պատճառով մենք օգտագործում ենք որոշակի տեսակի «քուքիներ»:",
	"TRAD_2" => "Ինչ են թխուկները:",
	"TRAD_3" => "Թխուկները տեղեկատվության փաթեթներ են, որոնք ուղարկվում են վեբ սերվերի կողմից (այս դեպքում՝ այս կայքի կողմից) այցելուի ինտերնետային բրաուզերին, պահվում են նրանց համակարգչում և ուղարկվում սերվերին ամեն անգամ, երբ նրանք մուտք են գործում հաջորդ կայք: Հետևաբար, այս կայքի լիարժեք օգտագործման համար ձեզ խորհուրդ է տրվում կարգավորել զննարկիչը՝ ընդունելու թխուկների ստացումը:",
	"TRAD_4" => "Ինչու՞ ենք մենք դրանք օգտագործում:",
	"TRAD_5" => "Թխուկներն օգտագործվում են կայքում նավարկությունը և ճիշտ օգտագործումը հեշտացնելու և վիճակագրական նպատակներով՝ իմանալու, թե կայքի որ տարածքներն են այցելել՝ օգտագործման սովորությունների հիման վրա բարելավումներ և թարմացումներ կատարելու համար: Այս կայքում օգտագործվող թխուկները թույլ չեն տալիս օգտատերերի անձնական նույնականացման տվյալներ ձեռք բերել: Այնուհետև օգտատերը կարող է թերթել կայքը՝ չհրապարակելով իր անձնական տվյալները:",
	"TRAD_6" => "Օգտագործված թխուկների տեսակը",
	"TRAD_7" => "«Սեսիայի թխուկներ» - գտնվում են բացառապես օգտագործողի համակարգչի հիշողության մեջ և ջնջվում են զննարկիչը փակելուց հետո: Օգտագործումը խստորեն սահմանափակվում է սեսիայի նույնացուցիչների փոխանցմամբ, որոնք բաղկացած են սերվերի կողմից ստեղծված պատահական թվերից, որոնք անհրաժեշտ են կայքի անվտանգ և արդյունավետ լինելու համար:",
	"TRAD_8" => "Այս թխուկները մեզ թույլ են տալիս հավաքել անանուն տեղեկատվություն օգտատիրոջ այցելած էջերի և մեր կայքի օգտագործման վերաբերյալ՝ ապագայում նավիգացիան բարելավելու և հնարավոր սխալի հաղորդագրությունների աղբյուրը որոշելու համար: Օրինակ՝ հավաքեք տեղեկություններ այցելած էջերի, այցելությունների քանակի, այցելուի բրաուզերի մասին։",
	"TRAD_9" => "Երրորդ կողմի թխուկներ",
	"TRAD_10" => "Մեր կայքը կարող է ժամանակ առ ժամանակ պարունակել հղումներ դեպի երրորդ կողմի կայքեր: Եթե դուք հետևում եք այս երրորդ կողմի կայքերի հղմանը, խնդրում ենք վերանայել նրանց գաղտնիության քաղաքականությունը, թխուկների և դրանց կառավարման մասին՝ նախքան այս կայքերում անձնական տվյալներ տրամադրելը:",
	"TRAD_11" => "Ինչպե՞ս կառավարել թխուկների կարգավորումները:",
	"TRAD_12" => "Ապահովելու համար, որ դուք լավագույնս օգտվում եք մեր կայքից, խորհուրդ ենք տալիս ընդունել թխուկներ: Ինտերնետ բրաուզերների մեծ մասը սկզբնապես կազմաձևված է թխուկներ ընդունելու համար: Դուք կարող եք ցանկացած պահի կարգավորել ձեր դիտարկիչը՝ ընդունելու բոլոր թխուկները: Բացի այդ, դուք կարող եք նախապատվություններ սահմանել, որպեսզի զննարկիչը ծանուցվի ամեն անգամ, երբ ձեր համակարգչում քուքի պահվում է: Խնդրում ենք նկատի ունենալ, որ անվավեր քուքիները կարող են կանխել կայքի նորմալ և օպտիմալ օգտագործումը:",
	"TRAD_13" => "Փոփոխություններ այս քաղաքականության մեջ",
	"TRAD_14" => "Այս քաղաքականությունը կարող է փոխվել ժամանակի ընթացքում և կապված է նաև նոր կանոնակարգերի ուժի մեջ մտնելու հետ:"
);