<?php

return array(
	"TRAD_1" => "Էլփոստի ծառայության պայմանները",
	"TRAD_2" => "Օգտագործելով մեր էլփոստի ծառայությունը՝ դուք համաձայնում եք ստորև նշված պայմաններին: Խնդրում ենք ուշադիր կարդալ դրանք այս ծառայությունից օգտվելուց առաջ:",
	"TRAD_3" => "Էլեկտրոնային հաղորդակցություն",
	"TRAD_4" => "Մեր էլփոստի ծառայությունը թույլ է տալիս ստանալ ծանուցումներ, ծանուցումներ, հաշվի քաղվածքներ, գործարքների հաստատումներ և այլ կարևոր տեղեկություններ՝ կապված ձեր առցանց բանկային հաշվի հետ: Դուք համաձայնում եք ստանալ այդպիսի հաղորդագրությունները էլեկտրոնային եղանակով և համաձայնում եք, որ էլեկտրոնային հաղորդակցությունը համապատասխանում է նույն իրավական պահանջներին, ինչ թղթային հաղորդակցությունը:",
	"TRAD_5" => "Համաձայնություն և թույլտվություն",
	"TRAD_6" => "Օգտագործելով մեր էլփոստի ծառայությունը, դուք համաձայնում եք մեզնից ստանալ ձեր առցանց բանկային հաշվի վերաբերյալ հաղորդագրություններ: Դուք համաձայնում եք, որ մեր էլփոստի ծառայության օգտագործումը թույլտվություն է մեզ համար՝ ուղարկելու ձեզ էլեկտրոնային հաղորդակցություններ՝ կապված ձեր հաշվի հետ:",
	"TRAD_7" => "Գաղտնիություն և անվտանգություն",
	"TRAD_8" => "Մենք պարտավորվում ենք պաշտպանել ձեր տեղեկատվության գաղտնիությունն ու անվտանգությունը: Էլեկտրոնային հաղորդակցությունները, որոնք մենք ուղարկում ենք ձեզ, կարող են պարունակել զգայուն տեղեկատվություն՝ կապված ձեր բանկային հաշվի հետ: Ձեր պարտականությունն է պահպանել ձեր էլփոստի հասցեի անվտանգությունը և անմիջապես տեղեկացնել մեզ, եթե ձեր հաշվի որևէ փոփոխություն կամ կասկածելի չարտոնված օգտագործում:",
	"TRAD_9" => "Հաղորդակցության հաճախականությունը",
	"TRAD_10" => "Էլփոստի հաղորդակցության հաճախականությունը կարող է տարբեր լինել՝ կախված ձեր հաշվի գործունեությունից և ձեր ընտրած ծառայություններից: Դուք կարող եք հրաժարվել որոշ տեսակի ոչ հիմնական հաղորդակցություններից, սակայն որոշ հաղորդակցություններ, ինչպիսիք են անվտանգության կարևոր ծանուցումները, դեռ կուղարկվեն՝ ձեր հաշիվը պաշտպանելու համար:",
	"TRAD_11" => "Օգտագործողի պատասխանատվություն",
	"TRAD_12" => "Դուք հասկանում և համաձայն եք, որ էլեկտրոնային հաղորդակցությունները, որոնք մենք ուղարկում ենք ձեզ, կարող են պարունակել կարևոր տեղեկություններ ձեր բանկային հաշվի մասին: Ձեր պարտականությունն է պարբերաբար ստուգել ձեր մուտքի արկղը և ուշադիր կարդալ այն հաղորդագրությունները, որոնք մենք ուղարկում ենք ձեզ:",
	"TRAD_13" => "Պայմանների փոփոխություն",
	"TRAD_14" => "Մենք իրավունք ենք վերապահում ցանկացած պահի փոփոխել էլփոստի ծառայության այս պայմանները: Փոփոխությունները կտեղադրվեն մեր կայքում կամ կուղարկվեն ձեզ էլեկտրոնային եղանակով: Նման փոփոխություններից հետո շարունակելով օգտվել մեր էլփոստի ծառայությունից՝ դուք համաձայնում եք նոր պայմաններին:",
	"TRAD_15" => "Կապ",
	"TRAD_16" => "Եթե ունեք հարցեր կամ մտահոգություններ մեր էլ. փոստի ծառայության կամ սույն Պայմանների վերաբերյալ, խնդրում ենք կապվել մեզ հետ հետևյալ հասցեով՝ (WEBSITE_EMAIL):"
);