<?php

return array(
	"TRAD_1" => "Իրավական ծանուցում.",
	"TRAD_2" => "Բարի գալուստ (WEBSITE_NAME), որը ղեկավարվում է (AUTHOR_NAME) կողմից («Մենք» կամ «Բանկ»): Նախքան այս կայքը դիտելը, խնդրում ենք ուշադիր կարդալ ստորև ներկայացված օգտագործման պայմանները: Մուտք գործելով և օգտագործելով այս կայք՝ դուք համաձայնում եք պարտավորված լինել օգտագործման այս պայմաններով: Եթե դուք համաձայն չեք այս պայմաններին, խնդրում ենք չօգտագործել այս կայքը:",
	"TRAD_3" => "Ընկերության անվանումը՝ (WEBSITE_NAME)",
	"TRAD_4" => "Գլխամասային գրասենյակ՝ (WEBSITE_ADDRESS)",
	"TRAD_5" => "Գործադիր տնօրեն՝ (AUTHOR_NAME)",
	"TRAD_6" => "Էլփոստի հասցե՝ (WEBSITE_EMAIL)",
	"TRAD_7" => "Հեռախոսահամար՝ (WEBSITE_PHONE)",
	"TRAD_8" => "Պատասխանատվություն.",
	"TRAD_9" => "Ընկերությունը (WEBSITE_NAME) գործադրում է բոլոր ջանքերը՝ ապահովելու այս կայքում ներկայացված տեղեկատվության ճշգրտությունը և թարմացումը: Այնուամենայնիվ, մենք չենք կարող երաշխավորել այս տեղեկատվության ճշգրտությունը կամ ամբողջականությունը: Հետևաբար, մենք պատասխանատվություն չենք կրում այս կայքում ներկայացված տեղեկատվության օգտագործման հետևանքով առաջացած որևէ ուղղակի կամ անուղղակի վնասի համար:",
	"TRAD_10" => "Մտավոր սեփականություն :",
	"TRAD_11" => "Այս կայքի ողջ բովանդակությունը, ներառյալ տեքստը, պատկերները, գրաֆիկան, լոգոները և տեսանյութերը, բայց չսահմանափակվելով, հանդիսանում է (WEBSITE_NAME) կամ դրա արտոնագրող անձի բացառիկ սեփականությունը և պաշտպանված է մտավոր սեփականության մասին գործող օրենքներով: Այս բովանդակության ցանկացած չարտոնված վերարտադրություն, տարածում, փոփոխում կամ օգտագործում խստիվ արգելվում է:",
	"TRAD_12" => "Հղումներ դեպի երրորդ կողմի կայքեր.",
	"TRAD_13" => "Այս կայքը կարող է պարունակել հղումներ դեպի երրորդ կողմի կայքեր: Այս հղումները տրամադրվում են որպես հարմարություն և չեն ենթադրում մեր կողմից այդ կայքերի բովանդակության որևէ հաստատում: Մենք պատասխանատվություն չենք կրում այս երրորդ կողմի կայքերի բովանդակության կամ գաղտնիության պրակտիկայի համար:",
	"TRAD_14" => "Անձնական տվյալների պաշտպանություն.",
	"TRAD_15" => "Մենք մեծ նշանակություն ենք տալիս մեր օգտատերերի գաղտնիության և անձնական տվյալների պաշտպանությանը։ Մեր գաղտնիության քաղաքականության և այն մասին, թե ինչպես ենք մենք հավաքում, օգտագործում և պաշտպանում ձեր անձնական տվյալները, տեսեք մեր գաղտնիության քաղաքականությունը:",
	"TRAD_16" => "Իրավասություն:",
	"TRAD_17" => "Այս իրավական ծանուցումները ենթակա են օգտագործողի ծագման երկրում գործող օրենքներին: Ցանկացած վեճ, որը ծագում է այս կայքի օգտագործումից, ենթակա է լինելու նշված երկրների դատարանների բացառիկ իրավասությանը:",
	"TRAD_18" => "Մենք խորհուրդ ենք տալիս ուշադիր կարդալ այս իրավական ծանուցումները՝ նախքան մեր կայքը օգտագործելը: Շարունակելով օգտվել մեր կայքից՝ դուք համաձայնում եք այս պայմաններին:"
);