<?php

return array(
	"TRAD_1" => "Պատասխանատվություն խարդախության կամ չարտոնված օգտագործման համար",
	"TRAD_2" => "(WEBSITE_NAME) շատ լուրջ է վերաբերվում ձեր հաշիվների և ֆինանսական տեղեկատվության անվտանգությանը: Այնուամենայնիվ, ձեր հաշվի խարդախության կամ չարտոնված օգտագործման դեպքում, խնդրում ենք ուշադիր կարդալ այս կետը՝ հասկանալու ձեր պարտականությունները և այն քայլերը, որոնք մենք կձեռնարկենք ձեր շահերը պաշտպանելու համար:",
	"TRAD_3" => "Արագ հաշվետվություն.",
	"TRAD_4" => "Ձեր մուտքի ID-ի, գաղտնաբառի, դեբետային/վարկային քարտի կամ նույնականացման այլ տեղեկությունների կորստի, գողության կամ կասկածելի չարտոնված օգտագործման դեպքում դուք պետք է անմիջապես տեղեկացնեք մեզ: Դուք կարող եք կապվել մեզ հետ հեռախոսով, էլեկտրոնային փոստով կամ մեր կայքի միջոցով:",
	"TRAD_5" => "Սահմանափակ պատասխանատվությամբ.",
	"TRAD_6" => "Դուք պատասխանատվություն չեք կրում ձեր հաշվի վրա կատարված խարդախ կամ չարտոնված գործարքների հետևանքով առաջացած որևէ ֆինանսական վնասի համար, պայմանով, որ դուք անհապաղ տեղեկացված եք մեզ և ողջամիտ քայլեր եք ձեռնարկել ձեր հաշվի և ձեր հավատարմագրերի անվտանգությունը պաշտպանելու համար:",
	"TRAD_7" => "Համագործակցություն հարցումների հետ.",
	"TRAD_8" => "Խարդախության կամ չարտոնված օգտագործման դեպքում մենք խնդրում ենք, որ դուք լիովին համագործակցեք մեր անվտանգության թիմի և հետաքննությունների հետ՝ տրամադրելով բոլոր համապատասխան տեղեկությունները խնդիրը լուծելու համար:",
	"TRAD_9" => "Գումարի վերադարձ.",
	"TRAD_10" => "Եթե դուք անհապաղ զեկուցեք կեղծ կամ չարտոնված գործարքի մասին, մենք անհապաղ քայլեր կձեռնարկենք՝ հետաքննելու և ձեզ վերադարձնելու խարդախ գումարները՝ համաձայն գործող կանոնակարգերի:",
	"TRAD_11" => "Հաշվի անվտանգություն.",
	"TRAD_12" => "Դուք պատասխանատու եք բոլոր ողջամիտ նախազգուշական միջոցները ձեռնարկելու համար՝ ձեր հաշվի անվտանգությունը պաշտպանելու համար: Սա ներառում է ձեր մուտքի մասին տեղեկատվության պաշտպանությունը, ուժեղ գաղտնաբառի օգտագործումը և ձեր հաշվի գործունեության կանոնավոր ստուգումը:",
	"TRAD_13" => "Անվտանգության ծանուցումներ.",
	"TRAD_14" => "Մենք պարբերաբար ձեզ անվտանգության ծանուցումներ կուղարկենք ձեր հաշվի գործունեության և զգայուն գործարքների վերաբերյալ: Խնդրում ենք ուշադիր հետևել այս ծանուցումներին և անմիջապես տեղեկացնել մեզ, եթե որևէ կասկածելի գործունեություն նկատեք:",
	"TRAD_15" => "Հաշվի մուտք.",
	"TRAD_16" => "Երբեք մի կիսվեք ձեր մուտքի մասին տեղեկությունները որևէ մեկի հետ և թույլ մի տվեք որևէ մեկին մուտք գործել ձեր առցանց բանկային հաշիվ հանրային կամ անապահով համակարգչով:",
	"TRAD_17" => "Մենք շատ լուրջ ենք վերաբերվում ձեր հաշիվների անվտանգությանը և իրականացնում ենք անվտանգության առաջադեմ միջոցներ՝ ձեր ֆինանսական տեղեկատվությունը պաշտպանելու համար: Այնուամենայնիվ, կարևոր է, որ դուք նաև նախազգուշական միջոցներ ձեռնարկեք ձեր հաշվի անվտանգությունը պաշտպանելու համար: Եթե ձեր հաշվի անվտանգության հետ կապված հարցեր ունեք կամ կասկածելի գործունեություն եք նկատում, խնդրում ենք անմիջապես կապվել մեզ հետ:"
);