<?php

return array(
	"TRAD_1" => "Գումարի վերադարձի և վերադարձի քաղաքականություն",
	"TRAD_2" => "Մենք (WEBSITE_NAME) պարտավորվում ենք մեր հաճախորդներին մատուցել բարձրորակ առցանց բանկային ծառայություններ: Եթե դուք լիովին գոհ չեք մեր ծառայություններից, մենք ուրախ ենք ձեզ տեղեկատվություն տրամադրել մեր գումարի վերադարձի և վերադարձի քաղաքականության վերաբերյալ:",
	"TRAD_3" => "Փոխհատուցումներ",
	"TRAD_4" => "Առցանց բանկային վճարները, ինչպիսիք են անդամավճարները կամ ամսական վճարները, սովորաբար չեն վերադարձվում:",
	"TRAD_5" => "Կրկնակի վճարման կամ սխալ վճարման դեպքում խնդրում ենք անմիջապես կապվել մեզ հետ՝ գումարի վերադարձ պահանջելու համար: Մենք կվերանայենք գումարի վերադարձի յուրաքանչյուր հարցում յուրաքանչյուր դեպքի հիման վրա:",
	"TRAD_6" => "Հաշվի չեղարկում",
	"TRAD_7" => "Եթե ցանկանում եք չեղարկել ձեր առցանց բանկային հաշիվը, խնդրում ենք կապվել մեզ հետ չեղարկման գործընթացի վերաբերյալ հատուկ ցուցումների համար:",
	"TRAD_8" => "Խնդրում ենք նկատի ունենալ, որ անհրաժեշտության դեպքում կարող են կիրառվել չեղարկման վճարներ:",
	"TRAD_9" => "Վերադարձնում է",
	"TRAD_10" => "Առցանց բանկային ծառայությունները ֆիզիկական ապրանքներ չեն, և, հետևաբար, մատուցվող ծառայությունների համար վերադարձի քաղաքականություն չկա:",
	"TRAD_11" => "Եթե մեր ծառայությունների հետ կապված որևէ տեխնիկական խնդիր կամ մտահոգություն ունեք, խնդրում ենք կապվել մեզ հետ համապատասխան օգնության համար:",
	"TRAD_12" => "Պատասխանատվություն",
	"TRAD_13" => "(WEBSITE_NAME)-ի պատասխանատվությունը սահմանափակվում է մեր օգտագործման ընդհանուր պայմաններին և հատուկ պայմանագրային համաձայնագրերին համապատասխան մատուցվող ծառայություններով:",
	"TRAD_14" => "(WEBSITE_NAME) չի կարող պատասխանատվություն կրել հաճախորդների կողմից կրած որևէ ֆինանսական վնասի համար, որը բխում է նրանց հաշիվների ոչ պատշաճ օգտագործման կամ որևէ այլ խարդախ գործողությունից:",
	"TRAD_15" => "Քաղաքականության փոփոխություններ",
	"TRAD_16" => "Մենք իրավունք ենք վերապահում ցանկացած ժամանակ փոփոխելու այս գումարի վերադարձի և վերադարձի քաղաքականությունը: Փոփոխությունները կտեղադրվեն մեր կայքում և ուժի մեջ կմտնեն հրապարակումից անմիջապես հետո:"
);