<?php

return array(
	"TRAD_1" => "Օգտագործման ընդհանուր պայմանները:",
	"TRAD_2" => "Բարի գալուստ (WEBSITE_NAME) կայք: Խնդրում ենք ուշադիր կարդալ այս Օգտագործման ընդհանուր դրույթները և պայմանները (GTU)՝ նախքան մեր կայքը և մեր ծառայություններն օգտագործելը: Մուտք գործելով կամ օգտագործելով մեր կայք՝ դուք ընդունում եք այս Պայմանագրերն ամբողջությամբ: Եթե դուք համաձայն չեք այս պայմաններին, խնդրում ենք չօգտագործել մեր կայքը:",
	"TRAD_3" => "Պայմանագրերի ընդունում",
	"TRAD_4" => "Մուտք գործելով մեր կայք կամ օգտվելով մեր ծառայություններից՝ դուք համաձայնում եք հետևել այս պայմաններին, ինչպես նաև բոլոր գործող օրենքներին և կանոնակարգերին: Եթե դուք համաձայն չեք այս պայմաններին, խնդրում ենք չօգտագործել մեր կայքը:",
	"TRAD_5" => "Կայքի օգտագործումը",
	"TRAD_6" => "Այս կայքի բովանդակությունը տրամադրվում է միայն տեղեկատվական նպատակներով և չի հանդիսանում ֆինանսական, իրավական կամ հարկային խորհրդատվություն: Դուք բացառապես պատասխանատու եք այս կայքում ներկայացված տեղեկատվության օգտագործման համար:",
	"TRAD_7" => "Դուք համաձայնում եք չօգտագործել այս կայքը որևէ անօրինական կամ արգելված նպատակի համար:",
	"TRAD_8" => "Դուք համաձայնում եք չխափանել, չվնասել կամ անօրինական մուտք գործել մեր կայք, մեր սերվերներ կամ մեր կայքին միացած որևէ ցանց:",
	"TRAD_9" => "Օգտագործողի հաշիվներ",
	"TRAD_10" => "Մեր կայքի որոշակի ծառայություններ կամ գործառույթներ մուտք գործելու համար կարող է անհրաժեշտ լինել ստեղծել օգտվողի հաշիվ: Դուք պատասխանատու եք ձեր հավատարմագրերի գաղտնիությունը պահպանելու և ձեր հաշիվ մուտքը սահմանափակելու համար:",
	"TRAD_11" => "Դուք պատասխանատու եք ձեր օգտատիրոջ հաշվի տակ կատարվող բոլոր գործողությունների համար:",
	"TRAD_12" => "Եթե կարծում եք, որ ձեր հաշվի չլիազորված օգտագործումը տեղի է ունեցել, խնդրում ենք անմիջապես տեղեկացնել մեզ:",
	"TRAD_13" => "Մտավոր սեփականություն",
	"TRAD_14" => "Այս կայքի բովանդակությունը, ներառյալ տեքստը, պատկերները, լոգոները, ապրանքանիշերը և այլ տարրերը, պաշտպանված են հեղինակային իրավունքի և մտավոր սեփականության այլ օրենքներով:",
	"TRAD_15" => "Ձեզ չի թույլատրվում վերարտադրել, տարածել կամ փոփոխել այս կայքի բովանդակությունը առանց մեր նախնական գրավոր համաձայնության:",
	"TRAD_16" => "Հղումներ դեպի երրորդ կողմի կայքեր",
	"TRAD_17" => "Մեր կայքը կարող է պարունակել հղումներ դեպի երրորդ կողմի կայքեր: Մենք չենք վերահսկում այս կայքերը և պատասխանատվություն չենք կրում դրանց բովանդակության կամ գաղտնիության պրակտիկայի համար:",
	"TRAD_18" => "Երրորդ կողմի կայքերի հղումների ներառումը չի հանդիսանում դրանց բովանդակության հաստատում:",
	"TRAD_19" => "Պատասխանատվության սահմանափակում",
	"TRAD_20" => "Մենք ձգտում ենք պահպանել ճշգրիտ և արդի տեղեկատվություն մեր կայքում, սակայն չենք կարող երաշխավորել տրամադրված տեղեկատվության ճշգրտությունը, ամբողջականությունը կամ ժամանակին լինելը:",
	"TRAD_21" => "Մենք պատասխանատվություն չենք կրում մեր կայքի կամ դրա բովանդակության օգտագործման հետևանքով առաջացած որևէ կորստի, վնասի կամ վնասվածքի համար:",
	"TRAD_22" => "Պայմանագրերի փոփոխություն",
	"TRAD_23" => "Մենք իրավունք ենք վերապահում փոփոխելու այս Պայմանագրերը ցանկացած ժամանակ և առանց ծանուցման: Փոփոխությունները ուժի մեջ կմտնեն մեր կայքում տեղադրվելուն պես: Ձեր պատասխանատվությունն է կանոնավոր կերպով խորհրդակցել ՕՀ-ների հետ՝ տեղեկացված լինելու ցանկացած թարմացումների մասին:",
	"TRAD_24" => "Կիրառելի իրավունք",
	"TRAD_25" => "Այս պայմանագրերը կարգավորվում են [ներդիր երկիրը կամ իրավասությունը] օրենքներով, և այս պայմաններից բխող ցանկացած վեճ ենթակա կլինի [ներդիր քաղաքը և երկիրը] դատարանների բացառիկ իրավասությանը:"
);