<?php

return array(
	"TRAD_1" => "Шотты жабу шарттары келесідей:",
	"TRAD_2" => "Есептік жазбаны жабу процесі:",
	"TRAD_3" => "Тіркелгіңізді жабу үшін біздің филиалдарымыздың біріне жеке барып, шотты жабу туралы өтініш формасын толтырыңыз.",
	"TRAD_4" => "Барлық шот иелері жарамды сәйкестендіруді ұсынуы және есептік жазбаны жабу туралы сұрау пішініне қол қоюы керек.",
	"TRAD_5" => "Есептік жазбадағы кез келген өтелмеген қарыздар, комиссиялар немесе транзакциялар жабу сұрауын өңдеуге дейін реттелуі керек.",
	"TRAD_6" => "Есептік жазбаны жабу туралы сұраудың толық өңделуіне 30 күн кетуі мүмкін.",
	"TRAD_7" => "Шотты жабу аяқталғаннан кейін қалған қалдық, егер бар болса, чек арқылы сізге қайтарылады немесе сіз көрсеткен басқа шотқа аударылады.",
	"TRAD_8" => "Маңызды ақпарат:",
	"TRAD_9" => "Есептік жазбаны жабу процесін бастамас бұрын бізбен байланыс ақпаратыңызды жаңартыңыз.",
	"TRAD_10" => "Есептік жазбаны жабу автоматты төлемдер немесе тікелей депозиттер сияқты есептік жазбаға байланысты бар қызметтерге әсер етуі мүмкін. Есептік жазбаны жаппас бұрын келісім жасаңыз.",
	"TRAD_11" => "Егер сізде ортақ шот иелері болса, шотты жабу процесінде олардың келісімі мен қатысуы қажет.",
	"TRAD_12" => "Есептік жазба жабылғаннан кейін сіз бұдан былай біздің онлайн-банкинг қызметтеріміз арқылы шотқа кіре алмайсыз немесе бізден шотқа қатысты хабарламаларды ала алмайсыз.",
	"TRAD_13" => "Жазбаларыңыз үшін осы есептік жазбаны жабу туралы сұраудың көшірмесін сақтауды ұсынамыз.",
	"TRAD_14" => "Бізбен хабарласыңы :",
	"TRAD_15" => "Есептік жазбаны жабу процесіне қатысты сұрақтарыңыз немесе алаңдаушылықтарыңыз болса, (WEBSITE_PHONE) немесе (WEBSITE_EMAIL) электрондық поштасы арқылы тұтынушыларға қызмет көрсету орталығына хабарласудан тартынбаңыз.",
	"TRAD_16" => "Шотты жабу шарттарын өзгерту:",
	"TRAD_17" => "(WEBSITE_NAME) осы есептік жазбаны жабу шарттарын кез келген уақытта өзгерту құқығын өзіне қалдырады. Жаңартылған шарттар біздің веб-сайтта жарияланады және өзгертулер жарияланғаннан кейін күшіне енеді.",
	"TRAD_18" => "Есептік жазбаңызды жаппас бұрын осы есептік жазбаны жабу шарттарын ескеріңіз. Сұрақтарыңыз болса немесе қосымша қолдау қажет болса, біз көмектесуге дайынбыз. (WEBSITE_NAME) клиенті болғаныңызға рахмет.",
	"TRAD_19" => "Есептік жазбаны жабу шарттары"
);