<?php

return array(
	"TRAD_1" => "Алаяқтықтан қорғау саясаты",
	"TRAD_2" => "Клиенттеріміздің қауіпсіздігі (WEBSITE_NAME) үшін басты басымдық болып табылады. Біз алаяқтық әрекеттердің алдын алу және пайдаланушыларымыздың есептік жазбаларының қауіпсіздігін қамтамасыз ету үшін қатаң қауіпсіздік шараларын қолданамыз. Бұл алаяқтықтан қорғау саясаты біздің тұтынушылар алдындағы процедураларымыз бен міндеттемелерімізді сипаттайды.",
	"TRAD_3" => "Күдікті әрекеттерді бақылау және анықтау:",
	"TRAD_4" => "Біз күдікті әрекеттер мен алаяқтық әрекеттерін анықтау үшін жетілдірілген бақылау жүйелерін қолданамыз.",
	"TRAD_5" => "Әдеттен тыс мінез-құлық немесе ықтимал алаяқтық транзакциялар жағдайында біз клиенттеріміздің шоттарын қорғау шараларын қабылдаймыз.",
	"TRAD_6" => "Аутентификация және қол жеткізуді басқару:",
	"TRAD_7" => "Біз тұтынушылардың тіркелгілеріне кіруді қорғау үшін қауіпсіздік шараларын қолданамыз, соның ішінде күшті құпия сөздерді, екі факторлы аутентификация кодтарын және басқа қауіпсіз аутентификация әдістерін пайдалану.",
	"TRAD_8" => "Біз тұтынушыларымызды бірегей тіркелгі деректерін пайдалануға және олардың кіру тіркелгі деректерін ешқашан үшінші тараптарға ашпауға шақырамыз.",
	"TRAD_9" => "Қауіпсіз байланыс:",
	"TRAD_10" => "Біз онлайн транзакциялар мен құпия деректермен алмасу үшін қауіпсіз байланыс протоколдарын қолданамыз.",
	"TRAD_11" => "Біз ешқашан тұтынушыларымыздан құпия жеке ақпаратты электрондық пошта немесе телефон арқылы беруді сұрамаймыз, нақты, қауіпсіз жағдайларды қоспағанда.",
	"TRAD_12" => "Персоналды оқыту:",
	"TRAD_13" => "Біз қызметкерлерімізді алаяқтықты анықтау және қауіпсіздіктің озық тәжірибелері бойынша үнемі оқытамыз.",
	"TRAD_14" => "Біздің қызметкерлер алаяқтықпен байланысты тәуекелдерді біледі және күдікті әрекетті анықтауға және хабарлауға үйретілген.",
	"TRAD_15" => "Құзыретті органдармен өзара іс-қимыл:",
	"TRAD_16" => "Алаяқтық дәлелденген жағдайда біз тергеу және сот ісін жүргізу аясында құзыретті органдармен толық ынтымақтасамыз.",
	"TRAD_17" => "Тұтынушының хабардарлығы:",
	"TRAD_18" => "Біз өз тұтынушыларымызға онлайн қауіпсіздікті қамтамасыз ету бойынша ең жақсы тәжірибелер туралы ақпарат пен кеңестерді, соның ішінде олардың тіркелгілері мен жеке ақпараттарын қорғау бойынша ұсыныстарды береміз.",
	"TRAD_19" => "Үздіксіз мониторинг және жетілдіру:",
	"TRAD_20" => "Біз алаяқтықтан қорғау шараларын олардың жаңартылған және тиімді екендігіне көз жеткізу үшін жүйелі түрде қарастырамыз.",
	"TRAD_21" => "Қауіпсіздік процедураларымызды сәйкесінше бейімдеу үшін біз технологиялық әзірлемелер мен алаяқтықтың жаңа әдістерін ескереміз.",
	"TRAD_22" => "(WEBSITE_NAME) біз тұтынушыларымыз үшін қауіпсіз және қауіпсіз ортаны қамтамасыз етуге міндеттенеміз. Біз алаяқтықтан қорғау шараларын күшейту және пайдаланушылардың қызметтерімізге сенімін қамтамасыз ету үшін үздіксіз жұмыс жасаймыз."
);