<?php

return array(
	"TRAD_1" => "(WEBSITE_NAME) біздің сайтқа кіру кезінде ең жақсы онлайн тәжірибені қамтамасыз етуді мақсат етеді, сондықтан біз «cookie файлдарының» кейбір түрлерін қолданамыз.",
	"TRAD_2" => "Cookie файлдары дегеніміз не?",
	"TRAD_3" => "Cookie файлдары - бұл веб-сервер (бұл жағдайда, осы сайт) келушінің Интернет-шолғышына жіберілетін, олардың компьютерінде сақталады және келесі сайтқа кірген сайын серверге жіберілетін ақпарат пакеттері. Сондықтан, осы сайтты толық пайдалану үшін браузерді cookie файлдарын қабылдауды қабылдауға конфигурациялау ұсынылады.",
	"TRAD_4" => "Неліктен біз оларды пайдаланамыз?",
	"TRAD_5" => "Cookie файлдары сайтта шарлауды және дұрыс пайдалануды жеңілдету және статистикалық мақсаттар үшін, пайдалану әдеттеріне негізделген жақсартулар мен жаңартулар жасау үшін сайттың қай аймақтарына кіргенін білу үшін пайдаланылады. Осы сайтта пайдаланылатын cookie файлдары пайдаланушылардың жеке сәйкестендіру деректерін алуға мүмкіндік бермейді. Содан кейін пайдаланушы жеке ақпаратын жарияламай-ақ сайтты шола алады.",
	"TRAD_6" => "Пайдаланылған cookie файлдарының түрі",
	"TRAD_7" => "«Сеанс cookie файлдары» - тек пайдаланушы компьютерінің жадында сақталады және браузер жабылғаннан кейін жойылады. Қолдану тораптың қауіпсіз және тиімді болуына мүмкіндік беру үшін қажет сервер жасаған кездейсоқ сандардан тұратын сеанс идентификаторларын жіберумен ғана шектеледі.",
	"TRAD_8" => "Бұл cookie файлдары болашақта навигацияны жақсарту және ықтимал қате туралы хабарлардың көзін анықтау үшін пайдаланушы кірген беттер және біздің сайтты қалай пайдаланатыныңыз туралы анонимді ақпаратты жинауға мүмкіндік береді. Мысалы, кірген беттер, кіру саны, келушінің браузері туралы ақпаратты жинаңыз.",
	"TRAD_9" => "Үшінші тарап cookie файлдары",
	"TRAD_10" => "Біздің сайтта мезгіл-мезгіл үшінші тарап веб-сайттарына сілтемелер болуы мүмкін. Егер сіз осы үшінші тарап сайттарының сілтемесін орындасаңыз, осы сайттарда жеке деректерді бермес бұрын, олардың құпиялылық саясатын, cookie файлдарын және олар қалай басқарылатынын қарап шығыңыз.",
	"TRAD_11" => "Cookie параметрлерін қалай басқаруға болады?",
	"TRAD_12" => "Біздің веб-сайтты тиімді пайдалануды қамтамасыз ету үшін cookie файлдарын қабылдауды ұсынамыз. Көптеген интернет браузерлері бастапқыда cookie файлдарын қабылдауға конфигурацияланады. Сіз кез келген уақытта браузеріңізді барлық cookie файлдарын қабылдауға теңшей аласыз. Сонымен қатар, сіз компьютерде cookie файлы сақталған сайын ескертілетін шолғыш үшін теңшелімдерді орнатуға болады. Жарамсыз cookie файлдары сайтты қалыпты және оңтайлы пайдалануға кедергі келтіруі мүмкін екенін ескеріңіз.",
	"TRAD_13" => "Осы саясатқа енгізілген өзгерістер",
	"TRAD_14" => "Бұл саясат уақыт өте келе өзгеруі мүмкін және жаңа ережелердің күшіне енуімен де байланысты."
);