<?php

return array(
	"TRAD_1" => "Электрондық поштаның қызмет көрсету шарттары",
	"TRAD_2" => "Электрондық пошта қызметімізді пайдалану арқылы сіз төменде көрсетілген шарттармен келісесіз. Осы қызметті пайдаланбас бұрын оларды мұқият оқып шығыңыз.",
	"TRAD_3" => "Электрондық байланыс",
	"TRAD_4" => "Біздің электрондық пошта қызметіміз сізге онлайн-банкинг шотына қатысты хабарландыруларды, ескертулерді, шот үзінділерін, транзакцияларды растауларды және басқа да маңызды ақпаратты алуға мүмкіндік береді. Сіз осындай хабарламаларды электронды түрде алуға келісесіз және электрондық хабарлар қағаз түріндегі хабарламалар сияқты заңды талаптарға сай келетініне келісесіз.",
	"TRAD_5" => "Келісім және рұқсат",
	"TRAD_6" => "Электрондық пошта қызметімізді пайдалану арқылы сіз онлайн-банкинг шотына қатысты бізден хабарламалар алуға келісесіз. Сіз біздің электрондық пошта қызметін пайдалану тіркелгіңізге қатысты электрондық хабарларды жіберуге рұқсатымызды құрайтынымен келісесіз.",
	"TRAD_7" => "Құпиялық және қауіпсіздік",
	"TRAD_8" => "Біз сіздің ақпаратыңыздың құпиялылығы мен қауіпсіздігін қорғауға міндеттенеміз. Біз сізге жіберетін электрондық хабарламалар банктік шотыңызға қатысты құпия ақпаратты қамтуы мүмкін. Электрондық пошта мекенжайыңыздың қауіпсіздігін қамтамасыз ету және есептік жазбаңыздың рұқсатсыз пайдаланылуы туралы күдік туындаған жағдайда, бізге дереу хабарлау сіздің жауапкершілігіңіз.",
	"TRAD_9" => "Байланыс жиілігі",
	"TRAD_10" => "Электрондық пошта байланыстарының жиілігі тіркелгіңіздің әрекетіне және сіз таңдаған қызметтерге байланысты әр түрлі болуы мүмкін. Маңызды емес байланыстардың белгілі бір түрінен бас тартуды таңдауға болады, бірақ маңызды қауіпсіздік ескертулері сияқты кейбір байланыстар тіркелгіңізді қауіпсіз сақтауға көмектесу үшін әлі де жіберіледі.",
	"TRAD_11" => "Пайдаланушы жауапкершілігі",
	"TRAD_12" => "Сізге жіберетін электрондық хабарламаларда банктік шотыңыз туралы маңызды ақпарат болуы мүмкін екенін түсінесіз және келісесіз. Кіріс жәшігіңізді үнемі тексеріп тұру және біз сізге жіберген хабарламаларды мұқият оқып шығу сіздің жауапкершілігіңіз.",
	"TRAD_13" => "Шарттарды өзгерту",
	"TRAD_14" => "Біз кез келген уақытта электрондық пошта қызметінің осы шарттарын өзгерту құқығын сақтаймыз. Өзгерістер біздің веб-сайтта орналастырылады немесе сізге электронды түрде жіберіледі. Осындай өзгерістерден кейін электрондық пошта қызметін пайдалануды жалғастыра отырып, сіз жаңа шарттармен келісесіз.",
	"TRAD_15" => "Байланыс",
	"TRAD_16" => "Электрондық пошта қызметімізге немесе осы Шарттарға қатысты сұрақтарыңыз немесе сұрақтарыңыз болса, бізге мына мекенжай бойынша хабарласыңыз: (WEBSITE_EMAIL)."
);