<?php

return array(
	"TRAD_1" => "Заңды ескерту:",
	"TRAD_2" => "(AUTHOR_NAME) басқаратын (WEBSITE_NAME) («Біз» немесе «Банк») қош келдіңіз. Бұл сайтты қарау алдында төменде берілген пайдалану шарттарын мұқият оқып шығыңыз. Осы сайтқа кіру және пайдалану арқылы сіз осы пайдалану шарттарына келісесіз. Егер сіз осы шарттармен келіспесеңіз, бұл сайтты пайдаланбаңыз.",
	"TRAD_3" => "Компания атауы: (WEBSITE_NAME)",
	"TRAD_4" => "Бас кеңсе: (WEBSITE_ADDRESS)",
	"TRAD_5" => "Басқарушы директор: (AUTHOR_NAME)",
	"TRAD_6" => "Электрондық пошта мекенжайы: (WEBSITE_EMAIL)",
	"TRAD_7" => "Телефон нөмірі: (WEBSITE_PHONE)",
	"TRAD_8" => "Жауапкершілік:",
	"TRAD_9" => "Компания (WEBSITE_NAME) осы сайтта берілген ақпараттың дәлдігі мен жаңартылуын қамтамасыз ету үшін бар күш-жігерін салады. Дегенмен, біз бұл ақпараттың дұрыстығына немесе толықтығына кепілдік бере алмаймыз. Сондықтан біз осы сайтта берілген ақпаратты пайдалану нәтижесіндегі тікелей немесе жанама зиян үшін жауапкершілікті өз мойнымызға алмаймыз.",
	"TRAD_10" => "Зияттық меншік :",
	"TRAD_11" => "Осы сайттағы барлық мазмұн, соның ішінде мәтінді, кескіндерді, графиканы, логотиптерді және бейнелерді қоса, бірақ олармен шектелмей, (WEBSITE_NAME) немесе оның лицензиарларының эксклюзивті меншігі болып табылады және қолданыстағы зияткерлік меншік заңдарымен қорғалған. Бұл мазмұнды кез келген рұқсатсыз көшіруге, таратуға, өзгертуге немесе пайдалануға қатаң тыйым салынады.",
	"TRAD_12" => "Үшінші тарап сайттарына сілтемелер:",
	"TRAD_13" => "Бұл сайтта үшінші тарап сайттарына сілтемелер болуы мүмкін. Бұл сілтемелер ыңғайлы болу үшін берілген және біз бұл сайттардың мазмұнын мақұлдағанымызды білдірмейді. Біз осы үшінші тарап сайттарының мазмұнына немесе құпиялылық тәжірибесіне жауапты емеспіз.",
	"TRAD_14" => "Жеке деректерді қорғау:",
	"TRAD_15" => "Біз пайдаланушыларымыздың құпиялылығы мен жеке деректерін қорғауға үлкен мән береміз. Біздің құпиялылық саясатымыз және жеке деректеріңізді қалай жинайтынымыз, пайдаланатынымыз және қорғайтынымыз туралы қосымша ақпарат алу үшін біздің құпиялылық саясатымызды қараңыз.",
	"TRAD_16" => "Юрисдикция:",
	"TRAD_17" => "Бұл заңды ескертулер пайдаланушы шыққан елдегі қолданыстағы заңдарға бағынады. Осы сайтты пайдаланудан туындайтын кез келген дау аталған елдердің соттарының айрықша юрисдикциясына жатады.",
	"TRAD_18" => "Біздің сайтты пайдаланбас бұрын осы заңды ескертулерді мұқият оқып шығуды ұсынамыз. Біздің сайтты пайдалануды жалғастыра отырып, сіз осы шарттармен келісесіз."
);