<?php

return array(
	"TRAD_1" => "Алаяқтық немесе рұқсатсыз пайдалану үшін жауапкершілік",
	"TRAD_2" => "(WEBSITE_NAME) есептік жазбаларыңыз бен қаржылық ақпараттарыңыздың қауіпсіздігіне аса мән береді. Дегенмен, алаяқтық немесе тіркелгіңізді рұқсатсыз пайдалану жағдайында жауапкершіліктеріңізді және мүдделеріңізді қорғау үшін біз жасайтын қадамдарды түсіну үшін осы тармақты мұқият оқып шығыңыз.",
	"TRAD_3" => "Жылдам есеп:",
	"TRAD_4" => "Логин идентификаторыңызды, парольіңізді, дебеттік/несиелік картаңызды немесе басқа идентификациялық ақпаратты жоғалтқан, ұрлаған немесе рұқсатсыз пайдаланған деген күдік туындаған жағдайда бізге дереу хабарлауыңыз қажет. Сіз бізбен телефон, электрондық пошта немесе біздің веб-сайт арқылы байланыса аласыз.",
	"TRAD_5" => "Жауапкершілігі шектеулі:",
	"TRAD_6" => "Есептік жазбаңыз бойынша жасалған алаяқтық немесе рұқсат етілмеген транзакциялар нәтижесінде туындайтын қаржылық шығын үшін жауапты емессіз, егер сіз бізге дереу хабардар етсеңіз және тіркелгіңіз бен тіркелгі деректеріңіздің қауіпсіздігін қорғау үшін орынды қадамдар жасаған болсаңыз.",
	"TRAD_7" => "Сауалнамалармен ынтымақтастық:",
	"TRAD_8" => "Алаяқтық немесе рұқсатсыз пайдалану жағдайында, мәселені шешу үшін барлық тиісті ақпаратты ұсыну арқылы қауіпсіздік тобымен және тергеулермен толық ынтымақтасуыңызды сұраймыз.",
	"TRAD_9" => "Қайтарулар:",
	"TRAD_10" => "Егер сіз жалған немесе рұқсат етілмеген транзакция туралы дереу хабарласаңыз, біз қолданыстағы ережелерге сәйкес сізге алаяқтық соманы тексеру және қайтару үшін дереу шаралар қабылдаймыз.",
	"TRAD_11" => "Тіркелгі қауіпсіздігі:",
	"TRAD_12" => "Сіз өзіңіздің есептік жазбаңыздың қауіпсіздігін қорғау үшін барлық ақылға қонымды сақтық шараларын қабылдауға жауаптысыз. Бұған кіру ақпаратын қорғау, күшті құпия сөзді пайдалану және тіркелгіңіздің әрекетін жүйелі түрде тексеру кіреді.",
	"TRAD_13" => "Қауіпсіздік ескертулері:",
	"TRAD_14" => "Біз сізге есептік жазбаңыздың әрекетіне және құпия транзакцияларға қатысты қауіпсіздік хабарландыруларын тұрақты түрде жібереміз. Осы хабарландыруларды мұқият орындаңыз және кез келген күдікті әрекетті байқасаңыз, бізге дереу хабарлаңыз.",
	"TRAD_15" => "Есептік жазбаға кіру:",
	"TRAD_16" => "Ешқашан кіру ақпаратыңызды ешкіммен бөліспеңіз немесе ешкімге жалпыға қолжетімді немесе қорғалмаған компьютердегі онлайн-банкинг шотыңызға кіруге рұқсат бермеңіз.",
	"TRAD_17" => "Біз сіздің есептік жазбаларыңыздың қауіпсіздігіне өте байыпты қараймыз және қаржылық ақпаратыңызды қорғау үшін кеңейтілген қауіпсіздік шараларын қолданамыз. Дегенмен, тіркелгіңіздің қауіпсіздігін қорғау үшін сақтық шараларын да қабылдағаныңыз маңызды. Есептік жазбаңыздың қауіпсіздігіне қатысты сұрақтарыңыз болса немесе қандай да бір күдікті әрекетті байқасаңыз, дереу бізге хабарласыңыз."
);