<?php

return array(
	"TRAD_1" => "Қайтару және қайтару саясаты",
	"TRAD_2" => "Біз, (WEBSITE_NAME) клиенттерімізге жоғары сапалы онлайн-банкинг қызметтерін ұсынуға міндеттенеміз. Егер сіз біздің қызметтерімізге толығымен қанағаттанбасаңыз, біз сізге ақшаны қайтару және қайтару саясатына қатысты ақпаратты беруге қуаныштымыз.",
	"TRAD_3" => "Қайтарулар",
	"TRAD_4" => "Мүшелік жарналар немесе ай сайынғы жарналар сияқты онлайн-банкинг төлемдері әдетте қайтарылмайды.",
	"TRAD_5" => "Қосарланған төлем немесе қате төлем болған жағдайда, ақшаны қайтаруды сұрау үшін дереу бізге хабарласыңыз. Біз әрбір қайтару сұрауын жеке жағдайда қарастырамыз.",
	"TRAD_6" => "Есептік жазбаны жою",
	"TRAD_7" => "Егер сіз онлайн-банкинг шотыңыздан бас тартқыңыз келсе, жою процесі бойынша нақты нұсқаулар алу үшін бізге хабарласыңыз.",
	"TRAD_8" => "Қажет болса, бас тарту үшін ақы алынуы мүмкін екенін ескеріңіз.",
	"TRAD_9" => "Қайтарады",
	"TRAD_10" => "Интернет-банкинг қызметтері физикалық өнім емес, сондықтан көрсетілген қызметтерді қайтару саясаты жоқ.",
	"TRAD_11" => "Біздің қызметтерге қатысты қандай да бір техникалық мәселелер немесе алаңдаушылықтарыңыз болса, тиісті көмек алу үшін бізге хабарласыңыз.",
	"TRAD_12" => "Жауапкершілік",
	"TRAD_13" => "(WEBSITE_NAME) жауапкершілігі жалпы пайдалану шарттарына және арнайы келісімшарттық келісімдерге сәйкес ұсынылатын қызметтермен шектеледі.",
	"TRAD_14" => "(WEBSITE_NAME) клиенттердің есептік жазбаларын дұрыс пайдаланбау немесе кез келген басқа алаяқтық әрекеті салдарынан шеккен қаржылық шығыны үшін жауапты емес.",
	"TRAD_15" => "Саясаттағы өзгерістер",
	"TRAD_16" => "Біз бұл қайтару және қайтару саясатын кез келген уақытта өзгерту құқығын сақтаймыз. Өзгерістер біздің веб-сайтта жарияланады және жарияланғаннан кейін бірден күшіне енеді."
);