<?php

return array(
	"TRAD_1" => "Жалпы пайдалану шарттары.",
	"TRAD_2" => "(WEBSITE_NAME) веб-сайтына қош келдіңіз. Веб-сайтымызды және қызметтерімізді пайдаланбас бұрын осы Жалпы пайдалану шарттарын (GTU) мұқият оқып шығыңыз. Біздің сайтқа кіру немесе пайдалану арқылы сіз осы Шарттар мен шарттарды толығымен қабылдайсыз. Егер сіз осы шарттармен келіспесеңіз, біздің сайтты пайдаланбаңыз.",
	"TRAD_3" => "Шарттарды қабылдау",
	"TRAD_4" => "Біздің сайтқа кіру немесе қызметтерімізді пайдалану арқылы сіз осы Шарттарды және шарттарды, сондай-ақ барлық қолданыстағы заңдар мен ережелерді сақтауға келісесіз. Егер сіз осы шарттармен келіспесеңіз, біздің сайтты пайдаланбаңыз.",
	"TRAD_5" => "Сайтты пайдалану",
	"TRAD_6" => "Бұл сайттың мазмұны тек ақпараттық мақсаттарға арналған және қаржылық, заңдық немесе салықтық кеңес болып табылмайды. Осы сайтта берілген ақпаратты пайдалану үшін тек сіз жауаптысыз.",
	"TRAD_7" => "Сіз бұл сайтты кез келген заңсыз немесе тыйым салынған мақсатта пайдаланбауға келісесіз.",
	"TRAD_8" => "Сіз біздің сайтты, серверлерімізді немесе сайтымызға қосылған кез келген желіні бұзбауға, зақымдамауға немесе заңсыз кіруге келісесіз.",
	"TRAD_9" => "Пайдаланушы тіркелгілері",
	"TRAD_10" => "Сайтымыздың белгілі бір қызметтеріне немесе мүмкіндіктеріне қол жеткізу үшін сізге пайдаланушы тіркелгісін жасау қажет болуы мүмкін. Сіз тіркелгі деректеріңіздің құпиялылығын сақтауға және тіркелгіңізге кіруді шектеуге жауаптысыз.",
	"TRAD_11" => "Сіз пайдаланушы тіркелгіңізде орын алатын барлық әрекеттерге жауаптысыз.",
	"TRAD_12" => "Есептік жазбаңызды рұқсатсыз пайдалану орын алды деп ойласаңыз, бізге дереу хабарлаңыз.",
	"TRAD_13" => "Зияттық меншік",
	"TRAD_14" => "Бұл сайттың мазмұны, соның ішінде мәтін, кескіндер, логотиптер, сауда белгілері және басқа элементтер авторлық құқық және басқа зияткерлік меншік заңдарымен қорғалған.",
	"TRAD_15" => "Сізге біздің алдын ала жазбаша келісімімізсіз осы сайттың мазмұнын көбейтуге, таратуға немесе өзгертуге рұқсат етілмейді.",
	"TRAD_16" => "Үшінші тарап сайттарына сілтемелер",
	"TRAD_17" => "Біздің сайтта үшінші тарап веб-сайттарына сілтемелер болуы мүмкін. Біз бұл сайттарды бақыламаймыз және олардың мазмұны немесе құпиялылық тәжірибесі үшін жауапкершілікті өз мойнымызға алмаймыз.",
	"TRAD_18" => "Үшінші тарап сайттарына сілтемелерді қосу олардың мазмұнын растау болып табылмайды.",
	"TRAD_19" => "Жауапкершілікті шектеу",
	"TRAD_20" => "Біз өз сайтымызда нақты және өзекті ақпаратты сақтауға тырысамыз, бірақ біз берілген ақпараттың дұрыстығына, толықтығына немесе уақтылылығына кепілдік бере алмаймыз.",
	"TRAD_21" => "Біз сайтымызды немесе оның мазмұнын пайдаланудан туындаған кез келген жоғалту, зақым немесе жарақат үшін жауапты емеспіз.",
	"TRAD_22" => "Шарттарды өзгерту",
	"TRAD_23" => "Біз осы шарттар мен шарттарды кез келген уақытта және ескертусіз өзгерту құқығын сақтаймыз. Өзгерістер біздің сайтта жарияланғаннан кейін күшіне енеді. Кез келген жаңартулар туралы хабардар болу үшін Шарттар мен шарттармен жүйелі түрде кеңесу сіздің жауапкершілігіңіз.",
	"TRAD_24" => "Қолданылатын құқық",
	"TRAD_25" => "Бұл Шарттар мен шарттар [елді немесе юрисдикцияны енгізіңіз] заңдарымен реттеледі және осы шарттардан туындайтын кез келген дау [қала мен ел енгізіңіз] соттарының ерекше юрисдикциясына жатады."
);