<?php

return array(
	"TRAD_1" => "Эсепти жабуунун шарттары төмөнкүдөй:",
	"TRAD_2" => "Эсепти жабуу процесси:",
	"TRAD_3" => "Каттоо эсебиңизди жабуу үчүн биздин филиалдарыбыздын бирине жеке барып, эсепти жабуу өтүнүчүнүн формасын толтуруңуз.",
	"TRAD_4" => "Бардык эсеп ээлери анык идентификацияны көрсөтүп, эсепти жабуу өтүнүчүнүн формасына кол коюшу керек.",
	"TRAD_5" => "Эсеп боюнча бардык төлөнбөгөн карыздар, жыйымдар же транзакциялар жабуу өтүнүчүн иштетүүгө чейин чечилиши керек.",
	"TRAD_6" => "Эсепти жабуу өтүнүчү толугу менен каралышы үчүн 30 күнгө чейин созулушу мүмкүн.",
	"TRAD_7" => "Эсеп жабылгандан кийин, калган баланс, эгерде бар болсо, чек аркылуу сизге кайтарылып берилет же сиз көрсөткөн башка эсепке которулат.",
	"TRAD_8" => "Маанилүү маалымат:",
	"TRAD_9" => "Каттоо эсебин жабуу процессин баштоодон мурун биз менен байланыш маалыматыңызды жаңыртууну унутпаңыз.",
	"TRAD_10" => "Эсепти жабуу эсепке байланышкан учурдагы кызматтарга, мисалы, автоматтык төлөмдөр же түз депозиттерге таасирин тийгизиши мүмкүн. Сураныч, эсепти жабуудан мурун чара көрүңүз.",
	"TRAD_11" => "Эгер сизде биргелешкен эсеп ээлери болсо, эсепти жабуу процессинде алардын макулдугу жана катышуусу талап кылынат.",
	"TRAD_12" => "Эсеп жабылгандан кийин, сиз мындан ары биздин онлайн банкинг кызматтарыбыз аркылуу эсепке кире албай каласыз же бизден эсепке байланыштуу байланыштарды ала албай каласыз.",
	"TRAD_13" => "Жазууларыңыз үчүн бул эсепти жабуу өтүнүчүнүн көчүрмөсүн сактоону сунуштайбыз.",
	"TRAD_14" => "Биз менен байланыш :",
	"TRAD_15" => "Каттоо эсебин жабуу процессине байланыштуу суроолоруңуз же тынчсызданууларыңыз болсо, (WEBSITE_PHONE) же (WEBSITE_EMAIL) дареги боюнча электрондук почта аркылуу кардарларды тейлөө кызматыбыз менен байланышуудан тартынбаңыз.",
	"TRAD_16" => "Эсепти жабуу шарттарын өзгөртүү:",
	"TRAD_17" => "(WEBSITE_NAME) бул каттоо эсебин жабуу шарттарын каалаган убакта өзгөртүү укугун өзүнө калтырат. Жаңыланган шарттар биздин веб-сайтта жайгаштырылат жана өзгөртүүлөр жарыялангандан кийин күчүнө кирет.",
	"TRAD_18" => "Сураныч, аккаунтуңузду жабуудан мурун бул эсепти жабуунун шарттарын эске алыңыз. Суроолоруңуз болсо же кошумча колдоо керек болсо, биз бул жердебиз. (WEBSITE_NAME) кардары болгонуңуз үчүн рахмат.",
	"TRAD_19" => "Эсепти жабуу шарттары"
);