<?php

return array(
	"TRAD_1" => "Алдамчылыктан коргоо саясаты",
	"TRAD_2" => "Кардарларыбыздын коопсуздугу (WEBSITE_NAME) үчүн биринчи орунда турат. Биз алдамчылык аракеттердин алдын алуу жана колдонуучуларыбыздын аккаунттарынын коопсуздугун камсыз кылуу үчүн катуу кепилдиктерди ишке ашырабыз. Бул алдамчылыктан коргоо саясаты биздин кардарлардын алдындагы процедураларыбызды жана милдеттенмелерибизди сүрөттөйт.",
	"TRAD_3" => "Мониторинг жана шектүү аракеттерди аныктоо:",
	"TRAD_4" => "Биз шектүү аракеттерди жана алдамчылык аракеттерин аныктоо үчүн өнүккөн мониторинг системаларын колдонобуз.",
	"TRAD_5" => "Адаттагыдан башкача жүрүм-турум же алдамчылык транзакциялар болгон учурда, биз кардарларыбыздын эсептерин коргоо үчүн чараларды көрөбүз.",
	"TRAD_6" => "Аутентификация жана мүмкүндүктү башкаруу:",
	"TRAD_7" => "Биз кардарларыбыздын эсептерине кирүү мүмкүнчүлүгүн коргоо үчүн коопсуздук чараларын ишке ашырабыз, анын ичинде күчтүү сырсөздөрдү, эки факторлуу аутентификация коддорун жана башка коопсуз аутентификация ыкмаларын колдонуу.",
	"TRAD_8" => "Биз кардарларыбызды уникалдуу эсептик дайындарын колдонууга жана эч качан үчүнчү жактарга алардын кирүү грамоталарын ачыкка чыгарбоого чакырабыз.",
	"TRAD_9" => "Коопсуз байланыш:",
	"TRAD_10" => "Биз онлайн транзакциялар жана купуя маалыматтарды алмашуу үчүн коопсуз байланыш протоколдорун колдонобуз.",
	"TRAD_11" => "Биз эч качан кардарларыбыздан купуя жеке маалыматты электрондук почта аркылуу же телефон аркылуу берүүнү суранбайбыз, конкреттүү, коопсуз шарттардан тышкары.",
	"TRAD_12" => "Кызматкерлерди окутуу:",
	"TRAD_13" => "Биз кызматкерлерибизди алдамчылыкты аныктоо жана коопсуздук боюнча мыкты тажрыйбалар боюнча дайыма окутуп жатабыз.",
	"TRAD_14" => "Биздин кызматкерлер алдамчылык менен байланышкан тобокелдиктерди билишет жана шектүү аракеттерди аныктоого жана билдирүүгө үйрөтүлгөн.",
	"TRAD_15" => "компетенттүү органдар менен кызматташуу:",
	"TRAD_16" => "Алдамчылык далилденген учурда, биз компетенттүү органдар менен тергөө жана соттук териштирүүлөрдүн алкагында толук кызматташабыз.",
	"TRAD_17" => "Кардардын маалымдуулугу:",
	"TRAD_18" => "Биз кардарларыбызга онлайн коопсуздуктун мыкты тажрыйбалары боюнча маалымат жана кеңештерди, анын ичинде алардын эсептерин жана жеке маалыматтарын коргоо боюнча сунуштарды беребиз.",
	"TRAD_19" => "Үзгүлтүксүз мониторинг жана жакшыртуу:",
	"TRAD_20" => "Биз шылуундуктан коргоо чараларыбызды алардын жаңыртылган жана натыйжалуу экендигине ынануу үчүн дайыма карап чыгып жатабыз.",
	"TRAD_21" => "Коопсуздук процедураларыбызды ошого жараша ылайыкташтыруу үчүн биз технологиялык өнүгүүлөрдү жана алдамчылыктын жаңы ыкмаларын эске алабыз.",
	"TRAD_22" => "(WEBSITE_NAME) биз кардарларыбыз үчүн коопсуз жана коопсуз чөйрөнү камсыз кылууга милдеттүүбүз. Биз алдамчылыктан коргоо чараларыбызды күчөтүү жана колдонуучуларыбыздын кызматтарыбызга ишенүүсүн камсыздоо үчүн тынымсыз иштеп жатабыз."
);