<?php

return array(
	"TRAD_1" => "(WEBSITE_NAME) биздин сайтка киргениңизде эң мыкты онлайн тажрыйбаны камсыз кылууга багытталган, ошондуктан биз \"кукилердин\" айрым түрлөрүн колдонобуз.",
	"TRAD_2" => "Cookies деген эмне?",
	"TRAD_3" => "Cookie файлдары - бул веб-сервер (бул учурда бул сайт тарабынан) келген адамдын интернет-браузерине жөнөтүлгөн, алардын компьютеринде сакталган жана кийинки сайтка кирген сайын серверге жөнөтүлгөн маалымат пакеттери. Ошондуктан, бул сайтты толук колдонуу үчүн, браузерди кукилерди кабыл алуу үчүн конфигурациялоо сунушталат.",
	"TRAD_4" => "Эмне үчүн биз аларды колдонобуз?",
	"TRAD_5" => "Cookie файлдары сайтта навигацияны жана туура колдонууну жеңилдетүү жана статистикалык максаттар үчүн, колдонуу адаттарынын негизинде жакшыртууларды жана жаңыртууларды жасоо үчүн сайттын кайсы аймактарына киргенин билүү үчүн колдонулат. Бул сайтта колдонулган кукилер колдонуучулардын жеке идентификациялык маалыматтарын алууга жол бербейт. Андан кийин колдонуучу өзүнүн жеке маалыматын ачыкка чыгарбастан сайтты карай алат.",
	"TRAD_6" => "Колдонулган кукилердин түрү",
	"TRAD_7" => "\"Сеанс кукилери\" - колдонуучунун компьютеринин эстутумунда гана сакталат жана браузер жабылгандан кийин өчүрүлөт. Колдонуу сервер тарабынан түзүлгөн кокус сандардан турган сеанс идентификаторлорун берүү менен гана чектелет, бул сайттын коопсуз жана эффективдүү болушуна мүмкүндүк берет.",
	"TRAD_8" => "Бул cookie файлдары келечекте навигацияны жакшыртуу жана мүмкүн болгон ката билдирүүлөрүнүн булагын аныктоо үчүн колдонуучу кирген баракчалар жана сиз биздин сайтты кантип колдонгонуңуз тууралуу анонимдүү маалыматты чогултууга мүмкүнчүлүк берет. Мисалы, кирген баракчалар, киргендердин саны, коноктордун браузери боюнча маалымат чогултуу.",
	"TRAD_9" => "Үчүнчү тараптын кукилери",
	"TRAD_10" => "Биздин сайт маал-маалы менен үчүнчү тараптын веб-сайттарына шилтемелерди камтышы мүмкүн. Эгерде сиз бул үчүнчү тараптын сайттарына шилтемени ээрчисеңиз, анда бул сайттарда жеке маалыматтарды берүүдөн мурун алардын купуялык саясатын, кукилер жана алар кантип башкарылаарын карап чыгыңыз.",
	"TRAD_11" => "Куки жөндөөлөрүн кантип башкаруу керек?",
	"TRAD_12" => "Биздин веб-сайтты эң жакшы колдонууну камсыз кылуу үчүн, кукилерди кабыл алууну сунуштайбыз. Көпчүлүк интернет браузерлер башында кукилерди кабыл алуу үчүн конфигурацияланган. Сиз каалаган убакта браузериңизди бардык кукилерди кабыл алуу үчүн конфигурациялай аласыз. Кошумча, сиз компьютериңизде куки сакталган сайын эскертилип туруучу браузердин артыкчылыктарын орното аласыз. Жараксыз кукилер сайтты нормалдуу жана оптималдуу колдонууга тоскоол болушу мүмкүн экенин эске алыңыз.",
	"TRAD_13" => "Бул саясатка өзгөртүүлөр",
	"TRAD_14" => "Бул саясат убакыттын өтүшү менен өзгөрүшү мүмкүн жана ошондой эле жаңы ченемдик укуктук актылардын күчүнө киришине байланыштуу."
);