<?php

return array(
	"TRAD_1" => "Электрондук почта Тейлөө шарттары",
	"TRAD_2" => "Биздин электрондук почта кызматын колдонуу менен, сиз төмөндө көрсөтүлгөн шарттарга макул болосуз. Бул кызматты колдонуудан мурун аларды кунт коюп окуп чыгыңыз.",
	"TRAD_3" => "Электрондук байланыш",
	"TRAD_4" => "Биздин электрондук почта кызматы сизге эскертмелерди, эскертүүлөрдү, эсеп көчүрмөлөрүн, транзакцияларды ырастоолорду жана онлайн банкинг эсебиңизге байланыштуу башка маанилүү маалыматтарды алууга мүмкүндүк берет. Сиз мындай билдирүүлөрдү электрондук түрдө алууга макулдугуңузду билдиресиз жана электрондук байланыш кагаздагы байланыштар сыяктуу эле мыйзамдуу талаптарга жооп берерине макул болосуз.",
	"TRAD_5" => "Макулдук жана авторизация",
	"TRAD_6" => "Биздин электрондук почта кызматын колдонуу менен, сиз онлайн банк эсебиңизге байланыштуу бизден билдирүүлөрдү алууга макулдугуңузду билдиресиз. Сиз биздин электрондук почта кызматын колдонуу сиздин каттоо эсебиңизге байланыштуу электрондук билдирүүлөрдү жөнөтүү үчүн уруксатты түзөөрүнө макул болосуз.",
	"TRAD_7" => "Купуялык жана коопсуздук",
	"TRAD_8" => "Биз сиздин маалыматыңыздын купуялуулугун жана коопсуздугун коргоого милдеттүүбүз. Биз сизге жөнөткөн электрондук билдирүүлөр банк эсебиңизге тиешелүү купуя маалыматты камтышы мүмкүн. Электрондук почта дарегиңиздин коопсуздугун сактоо жана каттоо эсебиңизди уруксатсыз колдонуу боюнча кандайдыр бир өзгөртүүлөр же шектенүүлөр болсо, дароо бизге билдирүү үчүн сиздин милдетиңиз.",
	"TRAD_9" => "Байланыш жыштыгы",
	"TRAD_10" => "Электрондук почта байланыштарынын жыштыгы сиздин каттоо эсебиңиздин аракетине жана сиз тандаган кызматтарга жараша өзгөрүшү мүмкүн. Маанилүү эмес байланыштардын айрым түрлөрүнөн баш тартууну тандасаңыз болот, бирок маанилүү коопсуздук эскертүүлөрү сыяктуу айрым байланыштар аккаунтуңуздун коопсуздугун сактоо үчүн дагы эле жөнөтүлөт.",
	"TRAD_11" => "Колдонуучунун жоопкерчилиги",
	"TRAD_12" => "Биз сизге жөнөткөн электрондук билдирүүлөр банк эсебиңиз тууралуу маанилүү маалыматты камтышы мүмкүн экенин түшүнөсүз жана макул болосуз. Сиздин почтаңызды дайыма текшерип туруу жана биз сизге жөнөтүлгөн каттарды кунт коюп окуп туруу сиздин милдетиңиз.",
	"TRAD_13" => "Шарттарды өзгөртүү",
	"TRAD_14" => "Биз каалаган убакта бул электрондук почта кызматынын шарттарын өзгөртүүгө укуктуубуз. Өзгөртүүлөр биздин веб-сайтта жайгаштырылат же электрондук түрдө сизге жөнөтүлөт. Мындай өзгөртүүлөрдөн кийин биздин электрондук почта кызматын колдонууну улантуу менен, сиз жаңы шарттарга макул болосуз.",
	"TRAD_15" => "Байланыш",
	"TRAD_16" => "Биздин электрондук почта кызматыбыз же бул Шарттар боюнча суроолоруңуз же тынчсызданууларыңыз болсо, биз менен төмөнкү дарек боюнча байланышыңыз: (WEBSITE_EMAIL)."
);