<?php

return array(
	"TRAD_1" => "Юридикалык эскертүү:",
	"TRAD_2" => "(AUTHOR_NAME) тарабынан башкарылган (WEBSITE_NAME) кош келиңиз («Биз» же «Банк»). Бул сайтты карап чыгуудан мурун, төмөндө келтирилген колдонуу шарттарын кунт коюп окуп чыгыңыз. Бул сайтка кирүү жана колдонуу менен, сиз бул колдонуу шарттарына макул болосуз. Эгер сиз бул шарттарга макул болбосоңуз, бул сайтты колдонбоңуз.",
	"TRAD_3" => "Компаниянын аталышы: (WEBSITE_NAME)",
	"TRAD_4" => "Башкы кеңсе: (WEBSITE_ADDRESS)",
	"TRAD_5" => "Башкаруучу директор: (AUTHOR_NAME)",
	"TRAD_6" => "Электрондук почта дареги: (WEBSITE_EMAIL)",
	"TRAD_7" => "Телефон номери: (WEBSITE_PHONE)",
	"TRAD_8" => "Жоопкерчилик:",
	"TRAD_9" => "Компания (WEBSITE_NAME) бул сайтта берилген маалыматтын тактыгын жана жаңыланышын камсыз кылуу үчүн бардык күч-аракетин жумшайт. Бирок, биз бул маалыматтын тактыгына жана толуктугуна кепилдик бере албайбыз. Ошондуктан, биз бул сайтта берилген маалыматты колдонуудан келип чыккан түз же кыйыр зыян үчүн эч кандай жоопкерчиликти албайт.",
	"TRAD_10" => "Интеллектуалдык менчик :",
	"TRAD_11" => "Бул сайттагы бардык мазмун, анын ичинде текст, сүрөттөр, графика, логотиптер жана видеолор, (WEBSITE_NAME) же анын лицензиарларынын эксклюзивдүү менчиги болуп саналат жана тиешелүү интеллектуалдык менчик мыйзамдары менен корголот. Бул мазмунду уруксатсыз кайра чыгарууга, таратууга, өзгөртүүгө же колдонууга катуу тыюу салынат.",
	"TRAD_12" => "Үчүнчү тараптын сайттарына шилтемелер:",
	"TRAD_13" => "Бул сайт үчүнчү тараптын сайттарына шилтемелерди камтышы мүмкүн. Бул шилтемелер ыңгайлуулук үчүн берилген жана ал сайттардын мазмунуна биз тараптан эч кандай колдоо көрсөтпөйт. Биз бул үчүнчү тараптын сайттарынын мазмуну же купуялык практикасы үчүн жооптуу эмеспиз.",
	"TRAD_14" => "Жеке маалыматтарды коргоо:",
	"TRAD_15" => "Биз колдонуучуларыбыздын купуялуулугун жана жеке маалыматтарын коргоого чоң маани беребиз. Биздин купуялык саясатыбыз жана жеке маалыматтарыңызды кантип чогултуп, колдонобуз жана коргойбуз жөнүндө көбүрөөк маалымат алуу үчүн, биздин купуялык саясатыбызды караңыз.",
	"TRAD_16" => "Юрисдикция:",
	"TRAD_17" => "Бул юридикалык эскертүүлөр колдонуучу келип чыккан өлкөнүн мыйзамдарына ылайык колдонулат. Бул сайтты колдонуудан келип чыккан ар кандай талаш-тартыштар аталган өлкөлөрдүн сотторунун өзгөчө юрисдикциясында болот.",
	"TRAD_18" => "Биздин сайтты колдонуудан мурун бул юридикалык эскертүүлөрдү кылдат окуп чыгууну сунуштайбыз. Биздин сайтты колдонууну улантуу менен, сиз бул шарттарга макул болосуз."
);