<?php

return array(
	"TRAD_1" => "Алдамчылык же уруксатсыз пайдалануу үчүн жоопкерчилик",
	"TRAD_2" => "(WEBSITE_NAME) каттоо эсебиңиздин жана каржылык маалыматыңыздын коопсуздугуна өтө олуттуу мамиле кылат. Бирок, сиздин аккаунтуңузду алдамчылык же уруксатсыз колдонуу учурунда, сиздин жоопкерчиликтериңизди жана кызыкчылыктарыңызды коргоо үчүн биз жасай турган кадамдарды түшүнүү үчүн бул пунктту кылдат окуп чыгыңыз.",
	"TRAD_3" => "Ыкчам баяндама:",
	"TRAD_4" => "Логин идентификаторуңузду, паролуңузду, дебеттик/кредиттик картаңызды же башка идентификациялык маалыматыңызды жоготуп, уурдатып же уруксатсыз колдонууга шектелген учурда, сиз дароо бизге кабарлашыңыз керек. Биз менен телефон, электрондук почта же биздин веб-сайт аркылуу байланышсаңыз болот.",
	"TRAD_5" => "Чектелген жоопкерчилик:",
	"TRAD_6" => "Аккаунтуңузда жасалган алдамчылык же уруксатсыз транзакциялардан келип чыккан каржылык жоготуулар үчүн жоопкерчилик тартпайсыз, эгерде сиз бизге дароо кабарлап, каттоо эсебиңиздин жана эсептик дайындарыңыздын коопсуздугун коргоо үчүн акылга сыярлык чараларды көргөнсүз.",
	"TRAD_7" => "Сурамжылоолор менен кызматташуу:",
	"TRAD_8" => "Алдамчылык же уруксатсыз пайдалануу болгон учурда, маселени чечүү үчүн бардык тиешелүү маалыматтарды берүү менен коопсуздук тобубуз жана иликтөөлөр менен толук кызматташууну суранабыз.",
	"TRAD_9" => "Төлөмдөрдү кайтаруу:",
	"TRAD_10" => "Эгер сиз алдамчылык же уруксатсыз транзакция жөнүндө дароо кабарласаңыз, биз тиешелүү эрежелерге ылайык, иликтөө жүргүзүп, алдамчылык суммаларды сизге кайтарып берүү үчүн дароо чараларды көрөбүз.",
	"TRAD_11" => "Эсеп Коопсуздугу:",
	"TRAD_12" => "Сиз каттоо эсебиңиздин коопсуздугун коргоо үчүн бардык акылга сыярлык чараларды көрүү үчүн жооптуусуз. Бул сиздин логин маалыматыңызды коргоону, күчтүү сырсөздү колдонууну жана аккаунтуңуздун иш-аракеттерин үзгүлтүксүз текшерүүнү камтыйт.",
	"TRAD_13" => "Коопсуздук эскертүүлөрү:",
	"TRAD_14" => "Биз сизге каттоо эсебиңиздин аракети жана купуя транзакциялар боюнча коопсуздук эскертмелерин дайыма жөнөтөбүз. Сураныч, бул эскертмелерди кылдаттык менен аткарыңыз жана кандайдыр бир шектүү аракет байкасаңыз, дароо бизге кабарлаңыз.",
	"TRAD_15" => "Каттоо эсебине кирүү:",
	"TRAD_16" => "Эч качан логин маалыматыңызды эч ким менен бөлүшпөңүз же эч кимге жалпыга ачык же корголбогон компьютердеги онлайн банкинг эсебиңизге кирүүгө уруксат бербеңиз.",
	"TRAD_17" => "Биз сиздин каттоо эсебиңиздин коопсуздугуна өтө олуттуу мамиле жасайбыз жана каржылык маалыматыңызды коргоо үчүн өркүндөтүлгөн коопсуздук чараларын ишке ашырабыз. Бирок, аккаунтуңуздун коопсуздугун коргоо үчүн алдын ала чараларды көрүү маанилүү. Каттоо эсебиңиздин коопсуздугуна байланыштуу суроолоруңуз болсо же кандайдыр бир шектүү иш-аракеттерди байкасаңыз, дароо биз менен байланышыңыз."
);