<?php

return array(
	"TRAD_1" => "Кайтаруу жана кайтаруу саясаты",
	"TRAD_2" => "Биз, (WEBSITE_NAME), кардарларыбызга жогорку сапаттагы онлайн банкинг кызматтарын көрсөтүүгө умтулабыз. Эгерде сиз биздин кызматтарыбызга толугу менен канааттанбасаңыз, биз сизге акчаны кайтаруу жана кайтаруу саясатыбыз боюнча маалымат берүүгө кубанычтабыз.",
	"TRAD_3" => "Төлөмдөрдү кайтаруу",
	"TRAD_4" => "Мүчөлүк акы же ай сайын төлөнүүчү төлөмдөр сыяктуу онлайн-банкингдик төлөмдөр, адатта, кайтарылбайт.",
	"TRAD_5" => "Кош төлөм же туура эмес төлөм болгон учурда, акчаны кайтарып берүүнү сурануу үчүн дароо биз менен байланышыңыз. Биз ар бир төлөмдү кайтаруу өтүнүчүн жекече карап чыгабыз.",
	"TRAD_6" => "Каттоо эсебин жокко чыгаруу",
	"TRAD_7" => "Онлайн банкинг эсебиңизди жокко чыгаргыңыз келсе, жокко чыгаруу процесси боюнча конкреттүү көрсөтмөлөрдү алуу үчүн биз менен байланышыңыз.",
	"TRAD_8" => "Керектүү учурларда жокко чыгаруу үчүн акы алынышы мүмкүн экенин эске алыңыз.",
	"TRAD_9" => "Кайра берет",
	"TRAD_10" => "Интернет-банкинг кызматтары физикалык продуктулар эмес, ошондуктан көрсөтүлгөн кызматтар үчүн кайтаруу саясаты жок.",
	"TRAD_11" => "Биздин кызматтарга байланыштуу кандайдыр бир техникалык маселелер же кооптонуулар болсо, тийиштүү жардам алуу үчүн биз менен байланышыңыз.",
	"TRAD_12" => "Жоопкерчилик",
	"TRAD_13" => "(WEBSITE_NAME) жоопкерчилиги жалпы колдонуу шарттарына жана атайын келишимдик келишимдерибизге ылайык көрсөтүлүүчү кызматтар менен чектелет.",
	"TRAD_14" => "(WEBSITE_NAME) кардарлардын эсептерин туура эмес колдонуудан же башка алдамчылык аракеттеринен келип чыккан каржылык жоготуулар үчүн жооптуу боло албайт.",
	"TRAD_15" => "Саясат өзгөрүүлөр",
	"TRAD_16" => "Биз бул төлөмдү кайтаруу жана кайтаруу саясатын каалаган убакта өзгөртүү укугуна ээбиз. Өзгөртүүлөр биздин веб-сайтта жайгаштырылат жана жарыялангандан кийин дароо күчүнө кирет."
);