<?php

return array(
	"TRAD_1" => "Колдонуунун жалпы шарттары.",
	"TRAD_2" => "(WEBSITE_NAME) веб-сайтына кош келиңиз. Сураныч, веб-сайтыбызды жана кызматтарыбызды колдонуудан мурун бул Жалпы жоболорду жана колдонуу шарттарын (GTU) кылдат окуп чыгыңыз. Биздин сайтка кирүү же колдонуу менен, сиз бул Шарттарды жана шарттарды толугу менен кабыл аласыз. Эгер сиз бул шарттарга макул болбосоңуз, биздин сайтты колдонбоңуз.",
	"TRAD_3" => "Шарттарды жана шарттарды кабыл алуу",
	"TRAD_4" => "Биздин сайтка кирүү же кызматтарыбызды колдонуу менен, сиз ушул Шарттарды жана Шарттарды, ошондой эле бардык тиешелүү мыйзамдарды жана эрежелерди сактоого макул болосуз. Эгер сиз бул шарттарга макул болбосоңуз, биздин сайтты колдонбоңуз.",
	"TRAD_5" => "Сайтты колдонуу",
	"TRAD_6" => "Бул сайттын мазмуну маалыматтык максатта гана берилген жана каржылык, юридикалык же салыктык кеңештерди түзбөйт. Бул сайтта берилген маалыматты колдонуу үчүн сиз гана жооптуусуз.",
	"TRAD_7" => "Сиз бул сайтты кандайдыр бир мыйзамсыз же тыюу салынган максатта колдонбоого макулсуз.",
	"TRAD_8" => "Сиз биздин сайтка, серверлерибизге же биздин сайтка туташкан ар кандай тармакка тоскоолдук кылбоого, зыян келтирбөөгө жана мыйзамсыз кирбөөгө макулсуз.",
	"TRAD_9" => "Колдонуучунун аккаунттары",
	"TRAD_10" => "Биздин сайттын айрым кызматтарына же мүмкүнчүлүктөрүнө кирүү үчүн, колдонуучу каттоо эсебин түзүшүңүз керек болушу мүмкүн. Сиз эсептик дайындарыңыздын купуялуулугун сактоо жана каттоо эсебиңизге кирүү мүмкүнчүлүгүн чектөө үчүн жооптуусуз.",
	"TRAD_11" => "Колдонуучу каттоо эсебиңиздин астында болгон бардык аракеттер үчүн сиз жооптуусуз.",
	"TRAD_12" => "Каттоо эсебиңиз уруксатсыз колдонулду деп ойлосоңуз, бизге дароо кабарлаңыз.",
	"TRAD_13" => "Интеллектуалдык менчик",
	"TRAD_14" => "Бул сайттын мазмуну, анын ичинде текст, сүрөттөр, логотиптер, соода белгилери жана башка элементтер, автордук укук жана башка интеллектуалдык менчик мыйзамдары менен корголот.",
	"TRAD_15" => "Сизге биздин алдын ала жазуу жүзүндөгү макулдугубузсуз бул сайттын мазмунун кайра чыгарууга, жайылтууга же өзгөртүүгө уруксат берилбейт.",
	"TRAD_16" => "Үчүнчү тараптын сайттарына шилтемелер",
	"TRAD_17" => "Биздин сайт үчүнчү тараптын веб-сайттарына шилтемелерди камтышы мүмкүн. Биз бул сайттарды көзөмөлдөбөйбүз жана алардын мазмуну же купуялык практикасы үчүн эч кандай жоопкерчиликти албайбыз.",
	"TRAD_18" => "Үчүнчү тараптын сайттарына шилтемелердин кошулушу алардын мазмунун жактыруу болуп саналбайт.",
	"TRAD_19" => "Жоопкерчиликти чектөө",
	"TRAD_20" => "Биз сайтыбызда так жана актуалдуу маалыматты сактоого аракет кылабыз, бирок берилген маалыматтын тактыгына, толуктугуна же өз убагында болушуна кепилдик бере албайбыз.",
	"TRAD_21" => "Биз сайтыбызды же анын мазмунун колдонуудан келип чыккан ар кандай жоготуу, зыян же жаракат үчүн жооптуу эмеспиз.",
	"TRAD_22" => "Шарттарды жана шарттарды өзгөртүү",
	"TRAD_23" => "Биз бул Т&Кларды каалаган убакта жана эскертүүсүз өзгөртүү укугуна ээбиз. Өзгөртүүлөр биздин сайтка жайгаштырылгандан кийин күчүнө кирет. Ар кандай жаңыртуулардан кабардар болуу үчүн Т&Клар менен дайыма кеңешип туруу сиздин милдетиңиз.",
	"TRAD_24" => "Колдонулуучу укук",
	"TRAD_25" => "Бул Т&Клар [өлкө же юрисдикцияны киргизиңиз] мыйзамдары менен жөнгө салынат жана бул шарттардан келип чыккан бардык талаштар [шаарды жана өлкөнү киргизиңиз] сотторунун өзгөчө юрисдикциясына баш ийет."
);