<?php

return array(
	"TRAD_1" => "Данс хаах нөхцөл нь дараах байдалтай байна.",
	"TRAD_2" => "Данс хаах үйл явц:",
	"TRAD_3" => "Бүртгэлээ хаахын тулд өөрийн биеэр манай салбар дээр очиж данс хаах хүсэлтийн маягтыг бөглөнө үү.",
	"TRAD_4" => "Бүх данс эзэмшигчид хүчинтэй үнэмлэхээ гаргаж, данс хаах хүсэлтийн маягтанд гарын үсэг зурах ёстой.",
	"TRAD_5" => "Хаалтын хүсэлтийг шийдвэрлэхийн өмнө дансны үлдэгдэл өр, шимтгэл, гүйлгээг барагдуулах ёстой.",
	"TRAD_6" => "Бүртгэлийг хаах хүсэлтийг бүрэн боловсруулахад 30 хүртэл хоног шаардлагатай.",
	"TRAD_7" => "Дансыг хааж дууссаны дараа үлдэгдэл үлдэгдэл байгаа бол чекээр танд буцааж өгөх эсвэл таны заасан өөр данс руу шилжүүлэх болно.",
	"TRAD_8" => "Чухал мэдээлэл:",
	"TRAD_9" => "Бүртгэлийг хаах үйл явцыг эхлүүлэхийн өмнө бидэнтэй холбоо барих мэдээллээ шинэчлэхээ мартуузай.",
	"TRAD_10" => "Дансыг хаах нь автомат төлбөр эсвэл шууд хадгаламж гэх мэт данстай холбоотой одоо байгаа үйлчилгээнд нөлөөлж болзошгүй. Бүртгэлээ хаахаас өмнө зохицуулалт хийнэ үү.",
	"TRAD_11" => "Хэрэв та хамтран данс эзэмшигчтэй бол данс хаах явцад тэдний зөвшөөрөл, байлцах шаардлагатай.",
	"TRAD_12" => "Данс хаагдсаны дараа та манай онлайн банкны үйлчилгээгээр дамжуулан данс руугаа нэвтрэх эрхгүй, данстай холбоотой мэдээллийг биднээс хүлээн авах боломжгүй болно.",
	"TRAD_13" => "Бид танд энэ данс хаах хүсэлтийн хуулбарыг бүртгэлдээ хадгалахыг зөвлөж байна.",
	"TRAD_14" => "Бидэнтэй холбоо барина уу:",
	"TRAD_15" => "Хэрэв танд бүртгэл хаах үйл явцтай холбоотой асуулт, санаа зовоосон зүйл байвал манай харилцагчийн үйлчилгээтэй (WEBSITE_PHONE) эсвэл (WEBSITE_EMAIL) имэйлээр холбогдоно уу.",
	"TRAD_16" => "Дансны хаалтын нөхцөлийг өөрчлөх:",
	"TRAD_17" => "(WEBSITE_NAME) нь эдгээр бүртгэлийг хаах нөхцөлийг хүссэн үедээ өөрчлөх эрхтэй. Шинэчлэгдсэн нөхцлүүд манай вэбсайтад тавигдах бөгөөд өөрчлөлтүүд нийтлэгдсэнээр хүчин төгөлдөр болно.",
	"TRAD_18" => "Бүртгэлээ хаахаас өмнө эдгээр данс хаах нөхцөлийг анхаарна уу. Хэрэв танд асуулт байгаа эсвэл нэмэлт тусламж хэрэгтэй бол бид танд туслахад бэлэн байна. (WEBSITE_NAME) сайтын хэрэглэгч болсонд баярлалаа.",
	"TRAD_19" => "Данс хаах нөхцөл"
);