<?php

return array(
	"TRAD_1" => "Залилангаас хамгаалах бодлого",
	"TRAD_2" => "Манай үйлчлүүлэгчдийн аюулгүй байдал (WEBSITE_NAME)-ийн нэн тэргүүний асуудал юм. Бид залилан мэхлэх үйлдлээс урьдчилан сэргийлэх, хэрэглэгчдийнхээ дансны аюулгүй байдлыг хангах хатуу арга хэмжээг хэрэгжүүлдэг. Энэхүү залилан мэхлэхээс хамгаалах бодлого нь үйлчлүүлэгчиддээ үзүүлэх бидний журам, үүрэг амлалтыг тодорхойлдог.",
	"TRAD_3" => "Сэжигтэй үйл ажиллагааг хянах, илрүүлэх:",
	"TRAD_4" => "Бид сэжигтэй үйлдэл, залилан мэхлэх оролдлогыг илрүүлэхийн тулд дэвшилтэт хяналтын системийг ашигладаг.",
	"TRAD_5" => "Ер бусын зан үйл эсвэл залилан хийж болзошгүй гүйлгээний тохиолдолд бид үйлчлүүлэгчдийнхээ дансыг хамгаалах арга хэмжээ авна.",
	"TRAD_6" => "Баталгаажуулалт ба хандалтын хяналт:",
	"TRAD_7" => "Бид үйлчлүүлэгчдийнхээ данс руу нэвтрэх эрхийг хамгаалахын тулд хүчтэй нууц үг, хоёр хүчин зүйлийн баталгаажуулалтын код болон бусад найдвартай баталгаажуулалтын аргуудыг ашиглах зэрэг аюулгүй байдлын арга хэмжээг хэрэгжүүлдэг.",
	"TRAD_8" => "Бид үйлчлүүлэгчдээ өвөрмөц итгэмжлэлүүдийг ашиглахыг уриалж, нэвтрэх эрхээ гуравдагч этгээдэд хэзээ ч ил гаргахгүй байхыг зөвлөж байна.",
	"TRAD_9" => "Аюулгүй харилцаа холбоо:",
	"TRAD_10" => "Бид онлайн гүйлгээ, нууц мэдээлэл солилцохдоо аюулгүй харилцааны протоколуудыг ашигладаг.",
	"TRAD_11" => "Тодорхой, аюулгүй нөхцөл байдлаас бусад тохиолдолд бид үйлчлүүлэгчдийнхээ хувийн нууц мэдээллийг имэйл эсвэл утсаар өгөхийг хэзээ ч шаардахгүй.",
	"TRAD_12" => "Ажилтны сургалт:",
	"TRAD_13" => "Бид ажилтнуудаа залилан илрүүлэх, аюулгүй байдлын шилдэг туршлагын талаар тогтмол сургадаг.",
	"TRAD_14" => "Манай ажилтнууд залилантай холбоотой эрсдэлийг мэддэг бөгөөд сэжигтэй үйлдлийг илрүүлж, мэдээлэхэд сургагдсан.",
	"TRAD_15" => "Эрх бүхий байгууллагуудтай хамтран ажиллах:",
	"TRAD_16" => "Залилан мэхэлсэн нь нотлогдсон тохиолдолд бид мөрдөн байцаалтын ажиллагаа, хуулийн үйл ажиллагааны хүрээнд эрх бүхий байгууллагатай бүрэн хамтран ажилладаг.",
	"TRAD_17" => "Хэрэглэгчийн мэдлэг:",
	"TRAD_18" => "Бид харилцагчдадаа онлайн аюулгүй байдлын шилдэг туршлагын талаарх мэдээлэл, зөвлөгөө, түүний дотор тэдний данс, хувийн мэдээллийг хамгаалах зөвлөмжийг өгдөг.",
	"TRAD_19" => "Тасралтгүй хяналт, сайжруулалт:",
	"TRAD_20" => "Бид залилан мэхлэхээс хамгаалах арга хэмжээнүүдээ шинэчлэгдэж, үр дүнтэй байлгахын тулд тогтмол хянаж байдаг.",
	"TRAD_21" => "Бид аюулгүй байдлын журамдаа нийцүүлэн өөрчлөхийн тулд технологийн хөгжил, залилангийн шинэ аргуудыг харгалзан үздэг.",
	"TRAD_22" => "(WEBSITE_NAME) бид үйлчлүүлэгчдэдээ аюулгүй, аюулгүй орчинг бүрдүүлэх үүрэгтэй. Бид залилангийн гэмт хэргээс хамгаалах арга хэмжээгээ бэхжүүлж, хэрэглэгчдийнхээ үйлчилгээнд итгэх итгэлийг баталгаажуулахын тулд тасралтгүй ажиллаж байна."
);