<?php

return array(
	"TRAD_1" => "(WEBSITE_NAME) нь таныг манай сайтад зочлох үед хамгийн сайн онлайн туршлагыг хангах зорилготой тул бид тодорхой төрлийн \"күүки\" ашигладаг.",
	"TRAD_2" => "Күүки гэж юу вэ?",
	"TRAD_3" => "Күүки гэдэг нь вэб серверээс (энэ тохиолдолд энэ сайтаас) зочлогчийн интернет хөтөч рүү илгээж, компьютер дээр нь хадгалагдаж, дараагийн сайт руу орох бүрт сервер рүү илгээгддэг мэдээллийн багц юм. Тиймээс, энэ сайтыг бүрэн ашиглахын тулд та күүки хүлээн авахаар хөтчийг тохируулахыг зөвлөж байна.",
	"TRAD_4" => "Бид яагаад тэдгээрийг ашигладаг вэ?",
	"TRAD_5" => "Күүки нь сайтын навигаци, зөв ашиглалтыг хөнгөвчлөх, статистикийн зорилгоор сайтын аль хэсэгт зочилсныг мэдэхийн тулд ашиглалтын зуршилд тулгуурлан сайжруулалт, шинэчлэлт хийх зорилгоор ашигладаг. Энэ сайтад ашигласан күүки нь хэрэглэгчдийн хувийн мэдээллийг олж авахыг зөвшөөрдөггүй. Дараа нь хэрэглэгч өөрийн хувийн мэдээллийг задруулахгүйгээр сайтыг үзэх боломжтой.",
	"TRAD_6" => "Ашигласан жигнэмэгийн төрөл",
	"TRAD_7" => "\"Session cookies\" - зөвхөн хэрэглэгчийн компьютерийн санах ойд хадгалагддаг бөгөөд хөтөч хаагдсаны дараа устгагдах болно. Ашиглалт нь сайтыг аюулгүй, үр ашигтай байлгахад шаардлагатай серверээс үүсгэсэн санамсаргүй тооноос бүрдэх сесс танигчийг дамжуулахад хатуу хязгаарлагддаг.",
	"TRAD_8" => "Эдгээр күүки нь бидэнд хэрэглэгчийн зочилсон хуудсууд болон таны сайтыг хэрхэн ашиглаж байгаа талаарх нэргүй мэдээллийг цуглуулж, ирээдүйд навигацийг сайжруулах, алдааны мессежийн эх үүсвэрийг тодорхойлох боломжийг олгодог. Жишээлбэл, зочилсон хуудсууд, зочилсон тоо, зочны хөтөч зэрэг мэдээллийг цуглуулах.",
	"TRAD_9" => "Гуравдагч талын күүки",
	"TRAD_10" => "Манай сайт үе үе гуравдагч этгээдийн вэбсайтуудын холбоосыг агуулж болно. Хэрэв та эдгээр гуравдагч этгээдийн сайтуудын холбоосыг дагаж байгаа бол эдгээр сайтууд дээр хувийн мэдээлэл өгөхөөс өмнө тэдний нууцлалын бодлого, күүки болон тэдгээрийг хэрхэн удирддаг талаар шалгана уу.",
	"TRAD_11" => "Күүки тохиргоог хэрхэн удирдах вэ?",
	"TRAD_12" => "Та манай вэбсайтыг хамгийн сайн ашиглахын тулд күүки хүлээн авахыг зөвлөж байна. Ихэнх интернет хөтчүүд эхлээд күүки хүлээн авахаар тохируулагдсан байдаг. Та хүссэн үедээ бүх күүки хүлээн авахаар хөтчөө тохируулах боломжтой. Нэмж дурдахад, та күүки таны компьютерт хадгалагдах бүрт мэдэгдэх хөтчийн тохиргоог тохируулж болно. Хүчингүй күүки нь сайтыг хэвийн, оновчтой ашиглахад саад учруулж болзошгүйг анхаарна уу.",
	"TRAD_13" => "Энэ бодлогын өөрчлөлт",
	"TRAD_14" => "Энэхүү бодлого нь цаг хугацааны явцад өөрчлөгдөж болох бөгөөд шинэ журам хүчин төгөлдөр болохтой холбоотой."
);