<?php

return array(
	"TRAD_1" => "Цахим шуудангийн үйлчилгээний нөхцөл",
	"TRAD_2" => "Манай цахим шуудангийн үйлчилгээг ашигласнаар та доор заасан нөхцлийг зөвшөөрч байна. Энэ үйлчилгээг ашиглахаасаа өмнө тэдгээрийг анхааралтай уншина уу.",
	"TRAD_3" => "Цахим харилцаа холбоо",
	"TRAD_4" => "Манай цахим шуудангийн үйлчилгээ нь танд онлайн банкны данстай холбоотой мэдэгдэл, сэрэмжлүүлэг, дансны хуулга, гүйлгээний баталгаажуулалт болон бусад чухал мэдээллийг хүлээн авах боломжийг олгодог. Та ийм харилцааг цахим хэлбэрээр хүлээн авахыг зөвшөөрч байгаа бөгөөд цахим харилцаа холбоо нь цаасан харилцаатай адил хууль ёсны шаардлагыг хангасан гэдгийг хүлээн зөвшөөрч байна.",
	"TRAD_5" => "Зөвшөөрөл ба зөвшөөрөл",
	"TRAD_6" => "Манай цахим шуудангийн үйлчилгээг ашигласнаар та өөрийн онлайн банкны данстай холбоотой мэдээлэл хүлээн авахыг зөвшөөрч байна. Манай цахим шуудангийн үйлчилгээг ашиглах нь таны бүртгэлтэй холбоотой цахим харилцаа холбоог танд илгээх зөвшөөрөл гэдгийг та хүлээн зөвшөөрч байна.",
	"TRAD_7" => "Нууцлал ба аюулгүй байдал",
	"TRAD_8" => "Бид таны мэдээллийн нууцлал, аюулгүй байдлыг хамгаалах үүрэгтэй. Бидний танд илгээсэн цахим мэдээлэл нь таны банкны данстай холбоотой нууц мэдээллийг агуулж болзошгүй. Таны и-мэйл хаягийн аюулгүй байдлыг хангах, таны бүртгэлд ямар нэгэн өөрчлөлт орсон эсвэл зөвшөөрөлгүй ашигласан гэж сэжиглэгдсэн тохиолдолд бидэнд нэн даруй мэдэгдэх нь таны үүрэг хариуцлага юм.",
	"TRAD_9" => "Харилцааны давтамж",
	"TRAD_10" => "Имэйл харилцах давтамж нь таны дансны үйл ажиллагаа болон таны сонгосон үйлчилгээнээс хамаарч өөр өөр байж болно. Та зарим төрлийн чухал бус харилцаанаас татгалзахаар сонгож болох ч таны бүртгэлийг аюулгүй байлгахад туслах аюулгүй байдлын чухал сэрэмжлүүлэг зэрэг тодорхой харилцаа холбоог илгээсэн хэвээр байх болно.",
	"TRAD_11" => "Хэрэглэгчийн хариуцлага",
	"TRAD_12" => "Бидний илгээсэн цахим харилцаанд таны банкны дансны талаарх чухал мэдээллийг агуулж болохыг та ойлгож байгаа бөгөөд зөвшөөрч байна. Ирсэн имэйлээ тогтмол шалгаж, бидний танд илгээсэн харилцааг анхааралтай уншиж байх нь таны үүрэг юм.",
	"TRAD_13" => "Нөхцөл байдлыг өөрчлөх",
	"TRAD_14" => "Бид эдгээр имэйл үйлчилгээний нөхцөлийг хүссэн үедээ өөрчлөх эрхтэй. Өөрчлөлтийг манай вэбсайтад байршуулах эсвэл цахим хэлбэрээр танд илгээх болно. Ийм өөрчлөлтийн дараа манай имэйл үйлчилгээг үргэлжлүүлэн ашигласнаар та шинэ нөхцөлийг зөвшөөрч байна.",
	"TRAD_15" => "Холбоо барих",
	"TRAD_16" => "Хэрэв танд манай цахим шуудангийн үйлчилгээ эсвэл эдгээр Нөхцөлүүдийн талаар асуух зүйл байвал бидэнтэй холбогдоно уу: (WEBSITE_EMAIL)."
);