<?php

return array(
	"TRAD_1" => "Хууль эрх зүйн мэдэгдэл:",
	"TRAD_2" => "(AUTHOR_NAME) (\"Бид\" эсвэл \"Банк\") ажиллуулдаг (WEBSITE_NAME) тавтай морилно уу. Энэ сайтыг үзэхийн өмнө доор дурдсан ашиглалтын нөхцлийг анхааралтай уншина уу. Энэ сайтад нэвтэрч, ашигласнаар та эдгээр ашиглалтын нөхцөлийг дагаж мөрдөхийг зөвшөөрч байна. Хэрэв та эдгээр нөхцлийг зөвшөөрөхгүй бол энэ сайтыг бүү ашиглаарай.",
	"TRAD_3" => "Компанийн нэр: (WEBSITE_NAME)",
	"TRAD_4" => "Төв байр: (WEBSITE_ADDRESS)",
	"TRAD_5" => "Удирдах захирал: (AUTHOR_NAME)",
	"TRAD_6" => "Имэйл хаяг: (WEBSITE_EMAIL)",
	"TRAD_7" => "Утасны дугаар: (WEBSITE_PHONE)",
	"TRAD_8" => "Хариуцлага:",
	"TRAD_9" => "Компани (WEBSITE_NAME) нь энэ сайтад өгсөн мэдээллийн үнэн зөв, шинэчлэгдэхийг баталгаажуулахын тулд бүх хүчин чармайлтаа гаргадаг. Гэсэн хэдий ч бид энэ мэдээллийн үнэн зөв, бүрэн байдлыг баталгаажуулж чадахгүй. Тиймээс бид энэ сайтад өгсөн мэдээллийг ашигласнаас үүдэн шууд болон шууд бус хохирлыг хариуцахгүй.",
	"TRAD_10" => "Оюуны өмч :",
	"TRAD_11" => "Текст, зураг, график, лого болон видео зэрэг энэ сайтын бүх контент нь (WEBSITE_NAME) эсвэл түүний лиценз эзэмшигчдийн онцгой өмч бөгөөд холбогдох оюуны өмчийн хуулиар хамгаалагдсан. Эдгээр агуулгыг зөвшөөрөлгүй хуулбарлах, түгээх, өөрчлөх, ашиглахыг хатуу хориглоно.",
	"TRAD_12" => "Гуравдагч этгээдийн сайтуудын холбоосууд:",
	"TRAD_13" => "Энэ сайт нь гуравдагч этгээдийн сайтуудын холбоосыг агуулж болно. Эдгээр холбоосууд нь тав тухтай байдлыг хангах үүднээс өгөгдсөн бөгөөд эдгээр сайтуудын агуулгыг бид баталж байгаа гэсэн үг биш юм. Бид эдгээр гуравдагч этгээдийн сайтуудын агуулга, нууцлалын практикт хариуцлага хүлээхгүй.",
	"TRAD_14" => "Хувийн мэдээллийг хамгаалах:",
	"TRAD_15" => "Бид хэрэглэгчдийнхээ хувийн нууц, хувийн мэдээллийг хамгаалахад ихээхэн ач холбогдол өгдөг. Манай нууцлалын бодлого болон таны хувийн мэдээллийг хэрхэн цуглуулах, ашиглах, хамгаалах талаар дэлгэрэнгүй мэдээлэл авахыг хүсвэл манай нууцлалын бодлогыг харна уу.",
	"TRAD_16" => "харьяалал:",
	"TRAD_17" => "Эдгээр хууль эрх зүйн мэдэгдлүүд нь хэрэглэгчийн гарал үүслийн улсад хүчин төгөлдөр мөрдөгдөж буй хууль тогтоомжид хамаарна. Энэ сайтыг ашигласнаас үүдэн гарсан аливаа маргаан нь тухайн улсын шүүхийн онцгой эрх мэдэлд хамаарна.",
	"TRAD_18" => "Манай сайтыг ашиглахаасаа өмнө эдгээр хуулийн мэдэгдлийг анхааралтай уншихыг зөвлөж байна. Манай сайтыг үргэлжлүүлэн ашигласнаар та эдгээр нөхцлийг зөвшөөрч байна."
);