<?php

return array(
	"TRAD_1" => "Залилан, зөвшөөрөлгүй ашиглалтын хариуцлага",
	"TRAD_2" => "(WEBSITE_NAME) нь таны данс болон санхүүгийн мэдээллийн аюулгүй байдлыг маш нухацтай авч үздэг. Гэсэн хэдий ч, залилан мэхлэх эсвэл таны бүртгэлийг зөвшөөрөлгүй ашигласан тохиолдолд таны үүрэг хариуцлага болон таны эрх ашгийг хамгаалахын тулд бид хийх алхамуудыг ойлгохын тулд энэ заалтыг анхааралтай уншина уу.",
	"TRAD_3" => "Шуурхай тайлан:",
	"TRAD_4" => "Таны нэвтрэх ID, нууц үг, дебит/зээлийн карт болон таних бусад мэдээллийг алдсан, хулгайлсан эсвэл зөвшөөрөлгүй ашигласан гэж сэжиглэгдсэн тохиолдолд та бидэнд нэн даруй мэдэгдэх ёстой. Та бидэнтэй утсаар, имэйлээр эсвэл манай вэбсайтаар холбогдож болно.",
	"TRAD_5" => "Хязгаарлагдмал хариуцлагатай:",
	"TRAD_6" => "Хэрэв та бидэнд нэн даруй мэдэгдэж, өөрийн данс болон итгэмжлэлийнхээ аюулгүй байдлыг хамгаалахын тулд зохих арга хэмжээ авсан тохиолдолд таны дансанд хуурамч буюу зөвшөөрөлгүй гүйлгээ хийснээс үүдэн гарах санхүүгийн алдагдалд хариуцлага хүлээхгүй.",
	"TRAD_7" => "Судалгаатай хамтран ажиллах:",
	"TRAD_8" => "Залилан эсвэл зөвшөөрөлгүй ашигласан тохиолдолд асуудлыг шийдвэрлэхийн тулд холбогдох бүх мэдээллээр хангаж, манай аюулгүй байдлын багтай бүрэн хамтран ажиллахыг хүсч байна.",
	"TRAD_9" => "Буцаан олголт:",
	"TRAD_10" => "Хэрэв та хууран мэхэлсэн эсвэл зөвшөөрөлгүй гүйлгээний талаар нэн даруй мэдээлсэн бол бид холбогдох журмын дагуу шалгаж, залилангийн дүнг танд буцаан олгох арга хэмжээг яаралтай авах болно.",
	"TRAD_11" => "Бүртгэлийн аюулгүй байдал:",
	"TRAD_12" => "Та бүртгэлийнхээ аюулгүй байдлыг хамгаалахын тулд бүх боломжит урьдчилан сэргийлэх арга хэмжээг авах үүрэгтэй. Үүнд нэвтрэх мэдээллээ хамгаалах, хүчтэй нууц үг ашиглах, бүртгэлийнхээ үйл ажиллагааг тогтмол шалгах зэрэг орно.",
	"TRAD_13" => "Аюулгүй байдлын мэдэгдэл:",
	"TRAD_14" => "Бид таны дансны үйл ажиллагаа болон нууц гүйлгээний талаарх аюулгүй байдлын мэдэгдлийг тогтмол илгээх болно. Эдгээр мэдэгдлийг анхааралтай дагаж, ямар нэгэн сэжигтэй үйл ажиллагаа анзаарсан бол нэн даруй мэдэгдэнэ үү.",
	"TRAD_15" => "Дансны хандалт:",
	"TRAD_16" => "Нэвтрэх мэдээллээ хэзээ ч хэнтэй ч бүү хуваалц, эсвэл хэн нэгэнд нийтийн болон хамгаалалтгүй компьютер дээр таны онлайн банкны данс руу нэвтрэхийг бүү зөвшөөр.",
	"TRAD_17" => "Бид таны дансны аюулгүй байдалд маш нухацтай хандаж, таны санхүүгийн мэдээллийг хамгаалахын тулд аюулгүй байдлын дэвшилтэт арга хэмжээг хэрэгжүүлдэг. Гэсэн хэдий ч та өөрийн дансны аюулгүй байдлыг хамгаалахын тулд урьдчилан сэргийлэх арга хэмжээ авах нь чухал юм. Хэрэв танд бүртгэлийнхээ аюулгүй байдлын талаар асуух зүйл байвал эсвэл сэжигтэй үйлдэл анзаарсан бол бидэнтэй яаралтай холбоо барина уу."
);