<?php

return array(
	"TRAD_1" => "Буцаах, буцаах бодлого",
	"TRAD_2" => "Бид (WEBSITE_NAME) харилцагчдадаа өндөр чанартай онлайн банкны үйлчилгээг үзүүлэх үүрэгтэй. Хэрэв та манай үйлчилгээнд бүрэн сэтгэл хангалуун бус байвал бид танд буцаан олголт, буцаах бодлогын талаар мэдээлэл өгөхөд таатай байна.",
	"TRAD_3" => "Буцаан олголт",
	"TRAD_4" => "Гишүүнчлэлийн хураамж, сарын хураамж гэх мэт онлайн банкны төлбөрийг ерөнхийд нь буцаан олгохгүй.",
	"TRAD_5" => "Төлбөрийг давхар төлсөн эсвэл буруу төлсөн тохиолдолд бидэнтэй шууд холбогдож мөнгөө буцааж авах хүсэлт гаргана уу. Бид буцаан олголтын хүсэлт бүрийг тухай бүрд нь хянан үзэх болно.",
	"TRAD_6" => "Бүртгэл цуцлах",
	"TRAD_7" => "Хэрэв та онлайн банкны дансаа цуцлахыг хүсвэл цуцлах үйл явцын талаар тодорхой зааврыг авахын тулд бидэнтэй холбоо барина уу.",
	"TRAD_8" => "Шаардлагатай тохиолдолд цуцлалтын хураамж гарч болзошгүйг анхаарна уу.",
	"TRAD_9" => "Буцах",
	"TRAD_10" => "Онлайн банкны үйлчилгээ нь биет бүтээгдэхүүн биш тул үзүүлсэн үйлчилгээнд буцаах бодлого байдаггүй.",
	"TRAD_11" => "Хэрэв танд манай үйлчилгээтэй холбоотой техникийн асуудал эсвэл санаа зовоосон асуудал байвал бидэнтэй холбогдож зохих тусламж авна уу.",
	"TRAD_12" => "Хариуцлага",
	"TRAD_13" => "(WEBSITE_NAME)-ийн хариуцлага нь манай ашиглалтын ерөнхий нөхцөл болон гэрээний тусгай гэрээний дагуу үзүүлж буй үйлчилгээнд хязгаарлагдана.",
	"TRAD_14" => "(WEBSITE_NAME) нь хэрэглэгчийн бүртгэлийг зүй бусаар ашигласан болон бусад залилангийн үйл ажиллагааны улмаас учирсан санхүүгийн алдагдалд хариуцлага хүлээхгүй.",
	"TRAD_15" => "Бодлогын өөрчлөлтүүд",
	"TRAD_16" => "Бид энэ буцаан олголт, буцаах бодлогыг хүссэн үедээ өөрчлөх эрхтэй. Өөрчлөлтүүд манай вэбсайтад тавигдах бөгөөд нийтлэгдсэн даруйд хүчин төгөлдөр болно."
);