<?php

return array(
	"TRAD_1" => "Ашиглалтын ерөнхий нөхцөл.",
	"TRAD_2" => "(WEBSITE_NAME) вэб сайтад тавтай морилно уу. Манай вэб сайт болон үйлчилгээг ашиглахаасаа өмнө эдгээр ашиглалтын ерөнхий нөхцөлийг (GTU) анхааралтай уншина уу. Манай сайтад хандсанаар буюу ашигласнаар та эдгээр нөхцөл, шаардлагыг бүхэлд нь хүлээн зөвшөөрч байна. Хэрэв та эдгээр нөхцлийг зөвшөөрөхгүй бол манай сайтыг бүү ашиглаарай.",
	"TRAD_3" => "Хүлээн авах нөхцөлүүд",
	"TRAD_4" => "Манай сайтад нэвтэрч эсвэл манай үйлчилгээг ашигласнаар та эдгээр хууль тогтоомж, холбогдох хууль тогтоомжийг дагаж мөрдөхийг зөвшөөрч байна. Хэрэв та эдгээр нөхцлийг зөвшөөрөхгүй бол манай сайтыг бүү ашиглаарай.",
	"TRAD_5" => "Сайтын ашиглалт",
	"TRAD_6" => "Энэ сайтын агуулгыг зөвхөн мэдээллийн зорилгоор өгсөн бөгөөд санхүү, хууль эрх зүй, татварын зөвлөгөө биш юм. Та энэ сайтад өгсөн мэдээллийн ашиглалтыг дангаараа хариуцна.",
	"TRAD_7" => "Та энэ сайтыг хууль бус эсвэл хориглосон зорилгоор ашиглахгүй байхыг зөвшөөрч байна.",
	"TRAD_8" => "Та манай сайт, сервер эсвэл манай сайттай холбогдсон сүлжээг тасалдуулах, гэмтээх, хууль бусаар нэвтрэхгүй байхыг зөвшөөрч байна.",
	"TRAD_9" => "Хэрэглэгчийн бүртгэл",
	"TRAD_10" => "Манай сайтын зарим үйлчилгээ эсвэл онцлогт хандахын тулд та хэрэглэгчийн бүртгэл үүсгэх шаардлагатай байж магадгүй. Та өөрийн итгэмжлэлийн нууцлалыг хадгалах, данс руугаа нэвтрэх эрхийг хязгаарлах үүрэгтэй.",
	"TRAD_11" => "Та өөрийн хэрэглэгчийн бүртгэлээр хийгдсэн бүх үйл ажиллагааг хариуцна.",
	"TRAD_12" => "Хэрэв та өөрийн бүртгэлийг зөвшөөрөлгүй ашигласан гэж үзэж байгаа бол бидэнд нэн даруй мэдэгдэнэ үү.",
	"TRAD_13" => "Оюуны өмч",
	"TRAD_14" => "Энэ сайтын контент, түүний дотор текст, зураг, лого, барааны тэмдэг болон бусад элементүүд нь зохиогчийн эрх болон оюуны өмчийн бусад хуулиар хамгаалагдсан.",
	"TRAD_15" => "Та бидний урьдчилан бичгээр зөвшөөрөл авалгүйгээр энэ сайтын агуулгыг хуулбарлах, түгээх, өөрчлөхийг зөвшөөрөхгүй.",
	"TRAD_16" => "Гуравдагч этгээдийн сайтуудын холбоосууд",
	"TRAD_17" => "Манай сайт гуравдагч этгээдийн вэбсайтуудын холбоосыг агуулж болно. Бид эдгээр сайтуудыг хянадаггүй бөгөөд тэдгээрийн агуулга, нууцлалын талаар ямар ч хариуцлага хүлээхгүй.",
	"TRAD_18" => "Гуравдагч этгээдийн сайтуудын холбоосыг оруулсан нь тэдний агуулгыг баталгаажуулсан гэсэн үг биш юм.",
	"TRAD_19" => "Хариуцлагын хязгаарлалт",
	"TRAD_20" => "Бид сайтдаа үнэн зөв, шинэчлэгдсэн мэдээллийг хадгалахыг хичээж байгаа боловч өгсөн мэдээллийн үнэн зөв, бүрэн бүтэн байдал, цаг тухайд нь баталгаа өгөх боломжгүй.",
	"TRAD_21" => "Манай сайт эсвэл түүний агуулгыг ашигласнаас үүдэн гарсан аливаа алдагдал, гэмтэл, гэмтэлд бид хариуцлага хүлээхгүй.",
	"TRAD_22" => "Т&Ц-ийн өөрчлөлт",
	"TRAD_23" => "Бид эдгээр нөхцөл, шаардлагыг хэзээ ч, мэдэгдэлгүйгээр өөрчлөх эрхтэй. Өөрчлөлтүүд манай сайтад тавигдсан даруйд хүчин төгөлдөр болно. Аливаа шинэчлэлтийн талаар мэдээлэл авахын тулд T&C-тэй тогтмол зөвлөлдөж байх нь таны үүрэг хариуцлага юм.",
	"TRAD_24" => "Холбогдох эрх",
	"TRAD_25" => "Эдгээр хууль тогтоомжийг [улс, харьяалал оруулах] хууль тогтоомжоор зохицуулдаг бөгөөд эдгээр нөхцлөөс үүдэн гарсан аливаа маргаан нь [хот, улсыг оруулах] шүүхийн онцгой эрх мэдэлд хамаарна."
);