<?php

return array(
	"TRAD_1" => "Шартҳои бастани ҳисоб инҳоянд:",
	"TRAD_2" => "Раванди бастани ҳисоб:",
	"TRAD_3" => "Барои пӯшидани ҳисоби худ, лутфан ба яке аз филиалҳои мо шахсан муроҷиат кунед ва варақаи дархости бастани суратҳисобро пур кунед.",
	"TRAD_4" => "Ҳама дорандагони ҳисоб бояд шахсияти дурустро пешниҳод кунанд ва варақаи дархости бастани ҳисобро имзо кунанд.",
	"TRAD_5" => "Ҳама гуна қарзҳо, хироҷҳо ё муомилот дар суратҳисоб бояд пеш аз коркарди дархости пӯшида ҳисоб карда шаванд.",
	"TRAD_6" => "Дархости бастани ҳисоб метавонад то 30 рӯзро дар бар гирад, то пурра коркард шавад.",
	"TRAD_7" => "Пас аз анҷоми бастани суратҳисоб, бақияи боқимонда, агар мавҷуд бошад, тавассути чек ба шумо баргардонида мешавад ё ба суратҳисоби дигари муайянкардаи шумо гузаронида мешавад.",
	"TRAD_8" => "Маълумоти муҳим:",
	"TRAD_9" => "Пеш аз оғози раванди бастани ҳисоб, боварӣ ҳосил кунед, ки маълумоти тамосии худро бо мо навсозӣ кунед.",
	"TRAD_10" => "Пӯшидани суратҳисоб метавонад ба хидматҳои мавҷудаи марбут ба суратҳисоб, ба монанди пардохтҳои худкор ё пасандозҳои мустақим таъсир расонад. Лутфан пеш аз бастани ҳисоб тартибро анҷом диҳед.",
	"TRAD_11" => "Агар шумо дорандагони ҳисоби муштарак дошта бошед, ризоият ва ҳузури онҳо дар ҷараёни бастани суратҳисоб талаб карда мешавад.",
	"TRAD_12" => "Пас аз баста шудани суратҳисоб, шумо дигар ба суратҳисоб тавассути хидматрасониҳои бонкии онлайни мо дастрасӣ нахоҳед дошт ва аз мо хабарҳои марбут ба суратҳисобро қабул нахоҳед кард.",
	"TRAD_13" => "Мо тавсия медиҳем, ки нусхаи ин дархости бастани ҳисобро барои сабтҳои худ нигоҳ доред.",
	"TRAD_14" => "Бо мо тамос гиред :",
	"TRAD_15" => "Агар шумо дар бораи раванди бастани ҳисоб ягон савол ё нигаронӣ дошта бошед, лутфан шарм надоред, ки бо хидмати мизоҷони мо дар (WEBSITE_PHONE) ё тавассути почтаи электронӣ (WEBSITE_EMAIL) тамос гиред.",
	"TRAD_16" => "Тағйир додани шартҳои бастани суратҳисоб:",
	"TRAD_17" => "(WEBSITE_NAME) ҳуқуқи тағир додани ин шартҳои бастани ҳисобро дар вақти дилхоҳ нигоҳ медорад. Шартҳои навшуда дар вебсайти мо ҷойгир карда мешаванд ва тағиротҳо пас аз интишор эътибор пайдо мекунанд.",
	"TRAD_18" => "Лутфан ин шартҳои бастани ҳисобро пеш аз пӯшидани ҳисоби худ ба назар гиред. Мо дар ин ҷо ҳастем, ки агар шумо ягон савол дошта бошед ё ба дастгирии иловагӣ ниёз доред. Ташаккур ба шумо барои муштарии (WEBSITE_NAME).",
	"TRAD_19" => "Шартҳои бастани ҳисоб"
);