<?php

return array(
	"TRAD_1" => "Сиёсати ҳифзи қаллобӣ",
	"TRAD_2" => "Амнияти муштариёни мо барои (WEBSITE_NAME) афзалияти аввалиндараҷа аст. Мо барои пешгирии фаъолияти қаллобӣ ва таъмини амнияти ҳисобҳои корбаронамон чораҳои қатъӣ амалӣ менамоем. Ин Сиёсати ҳифзи қаллобӣ тартиб ва ӯҳдадориҳои моро дар назди мизоҷони мо тавсиф мекунад.",
	"TRAD_3" => "Мониторинг ва ошкор намудани фаъолияти шубҳанок:",
	"TRAD_4" => "Мо системаҳои пешрафтаи мониторингро барои ошкор кардани фаъолияти шубҳанок ва кӯшиши қаллобӣ истифода мебарем.",
	"TRAD_5" => "Дар сурати рафтори ғайриоддӣ ё амалиёти эҳтимолии қаллобӣ, мо барои ҳифзи ҳисобҳои муштариёни худ чораҳо меандешем.",
	"TRAD_6" => "Аутентификатсия ва назорати дастрасӣ:",
	"TRAD_7" => "Мо чораҳои амниятӣ барои ҳифзи дастрасӣ ба ҳисобҳои муштариёнамон, аз ҷумла истифодаи паролҳои қавӣ, рамзҳои аутентификатсияи ду-омилӣ ва дигар усулҳои бехатарии аутентификатсияро амалӣ менамоем.",
	"TRAD_8" => "Мо муштариёни худро ташвиқ мекунем, ки маълумотҳои беназирро истифода баранд ва ҳеҷ гоҳ эътимодномаи воридшавии онҳоро ба шахсони сеюм ифшо накунем.",
	"TRAD_9" => "Муоширати бехатар:",
	"TRAD_10" => "Мо протоколҳои муоширати бехатарро барои муомилоти онлайн ва табодули маълумоти ҳассос истифода мебарем.",
	"TRAD_11" => "Мо ҳеҷ гоҳ аз муштариёни худ талаб намекунем, ки маълумоти махфии шахсиро тавассути почтаи электронӣ ё телефон пешниҳод кунанд, ба истиснои ҳолатҳои мушаххас ва бехатар.",
	"TRAD_12" => "Омӯзиши кадрҳо:",
	"TRAD_13" => "Мо мунтазам кормандони худро оид ба ошкор кардани қаллобӣ ва таҷрибаҳои беҳтарини амният таълим медиҳем.",
	"TRAD_14" => "Кормандони мо аз хатарҳои марбут ба қаллобӣ огоҳанд ва барои муайян ва гузориш додани фаъолияти шубҳанок омӯзонида шудаанд.",
	"TRAD_15" => "Ҳамкорӣ бо мақомоти салоҳиятдор:",
	"TRAD_16" => "Дар сурати собит шудани қаллобӣ, мо дар доираи тафтишот ва мурофиаҳои судӣ бо мақомоти салоҳиятдор пурра ҳамкорӣ мекунем.",
	"TRAD_17" => "Огоҳии муштариён:",
	"TRAD_18" => "Мо ба мизоҷони худ маълумот ва маслиҳат оид ба таҷрибаҳои беҳтарини амнияти онлайн, аз ҷумла тавсияҳо оид ба ҳифзи ҳисобҳо ва маълумоти шахсии онҳо медиҳем.",
	"TRAD_19" => "Мониторинг ва такмили доимӣ:",
	"TRAD_20" => "Мо чораҳои муҳофизати қаллобии худро мунтазам баррасӣ мекунем, то боварӣ ҳосил кунем, ки онҳо замонавӣ ва самаранок мебошанд.",
	"TRAD_21" => "Мо пешрафтҳои технологӣ ва усулҳои нави қаллобиро ба назар мегирем, то тартиботи амниятии худро мувофиқи он мутобиқ созем.",
	"TRAD_22" => "Дар (WEBSITE_NAME) мо ӯҳдадорем, ки барои муштариёни худ муҳити бехатар ва амн фароҳам орем. Мо пайваста барои таҳкими чораҳои муҳофизати қаллобӣ ва таъмини эътимоди корбарони худ ба хидматҳои мо кор мекунем."
);