<?php

return array(
	"TRAD_1" => "(WEBSITE_NAME) ҳадафи он аст, ки таҷрибаи беҳтарини онлайнро ҳангоми боздиди шумо ба сайти мо таъмин кунад, бинобар ин мо намудҳои муайяни \"кукиҳо\"-ро истифода мебарем.",
	"TRAD_2" => "Кукиҳо чист?",
	"TRAD_3" => "Кукиҳо маҷмӯи иттилооте мебошанд, ки аз ҷониби веб-сервер (дар ин ҳолат, аз ҷониби ин сайт) ба браузери интернетии меҳмон фиристода мешаванд, ки дар компютери онҳо нигоҳ дошта мешаванд ва ҳар дафъае, ки онҳо ба сайти навбатӣ ворид мешаванд, ба сервер фиристода мешаванд. Аз ин рӯ, барои истифодаи пурраи ин сайт, ба шумо тавсия дода мешавад, ки браузерро барои қабули гирифтани кукиҳо танзим кунед.",
	"TRAD_4" => "Чаро мо онҳоро истифода мебарем?",
	"TRAD_5" => "Кукиҳо барои осон кардани паймоиш дар сайт ва истифодаи дуруст ва бо мақсадҳои оморӣ истифода мешаванд, то бидонед, ки кадом минтақаҳои сайт барои такмил ва навсозӣ дар асоси одатҳои истифода дидан кардаанд. Кукиҳое, ки дар ин сайт истифода мешаванд, ба даст овардани маълумоти шахсии корбарон имкон намедиҳанд. Пас корбар метавонад бидуни ифшои маълумоти шахсии худ сайтро аз назар гузаронад.",
	"TRAD_6" => "Навъи кукиҳои истифодашуда",
	"TRAD_7" => "\"Кукиҳои сессия\" - танҳо дар хотираи компютери корбар ҷойгиранд ва пас аз баста шудани браузер тоза карда мешаванд. Истифода ба таври қатъӣ бо интиқоли идентификаторҳои сессия маҳдуд аст, ки аз рақамҳои тасодуфии аз ҷониби сервер тавлидшуда иборат аст, ки барои бехатар ва муассир будани сайт зарур аст.",
	"TRAD_8" => "Ин кукиҳо ба мо имкон медиҳанд, ки маълумоти беномро дар бораи саҳифаҳое, ки корбар боздид мекунад ва чӣ гуна шумо сайти моро истифода мебаред, бо мақсади беҳтар кардани паймоиш дар оянда ва муайян кардани манбаи паёмҳои хатогии эҳтимолӣ ҷамъоварӣ кунем. Масалан, маълумотро дар бораи саҳифаҳои боздидшуда, шумораи боздидҳо, браузери меҳмонон ҷамъ кунед.",
	"TRAD_9" => "Кукиҳои тарафи сеюм",
	"TRAD_10" => "Сайти мо баъзан метавонад истинодҳоро ба вебсайтҳои шахсони сеюм дошта бошад. Агар шумо истинод ба ин сайтҳои тарафи сеюмро пайравӣ кунед, лутфан пеш аз пешниҳоди ҳама гуна маълумоти шахсӣ дар ин сайтҳо сиёсати махфияти онҳо, дар бораи кукиҳо ва тарзи идоракунии онҳо аз назар гузаронед.",
	"TRAD_11" => "Танзимоти кукиҳоро чӣ гуна бояд идора кард?",
	"TRAD_12" => "Барои он ки шумо аз вебсайти мо беҳтарин истифода баред, мо тавсия медиҳем, ки кукиҳоро қабул кунед. Аксари браузерҳои интернетӣ дар аввал барои қабули кукиҳо танзим карда мешаванд. Шумо метавонед дар вақти дилхоҳ браузери худро барои қабули ҳама кукиҳо танзим кунед. Илова бар ин, шумо метавонед афзалиятҳоеро муқаррар кунед, ки браузер ҳар дафъае, ки куки дар компютери шумо нигоҳ дошта мешавад, огоҳ карда шавад. Лутфан қайд кунед, ки кукиҳои беэътибор метавонад истифодаи муқаррарӣ ва оптималии сайтро пешгирӣ кунад.",
	"TRAD_13" => "Тағйирот ба ин сиёсат",
	"TRAD_14" => "Ин сиёсат метавонад бо мурури замон тағир ёбад ва инчунин бо эътибор пайдо кардани қоидаҳои нав алоқаманд аст."
);