<?php

return array(
	"TRAD_1" => "Шартҳои хидматрасонии почтаи электронӣ",
	"TRAD_2" => "Бо истифода аз хидмати почтаи электронии мо, шумо ба шартҳои дар поён овардашуда розӣ мешавед. Лутфан пеш аз истифодаи ин хидмат онҳоро бодиққат хонед.",
	"TRAD_3" => "Муоширати электронӣ",
	"TRAD_4" => "Хидмати почтаи электронии мо ба шумо имкон медиҳад, ки огоҳиномаҳо, огоҳиҳо, изҳороти суратҳисоб, тасдиқи транзаксияҳо ва дигар маълумоти муҳими марбут ба суратҳисоби бонкии онлайни худ гиред. Шумо барои қабули чунин иртибот ба таври электронӣ розӣ мешавед ва розӣ мешавед, ки иртиботи электронӣ ба ҳамон талаботи қонунӣ ба мисли иртиботи коғазӣ мувофиқат мекунад.",
	"TRAD_5" => "Ризоият ва иҷозат",
	"TRAD_6" => "Бо истифода аз хидмати почтаи электронии мо, шумо розӣ мешавед, ки аз мо дар бораи суратҳисоби бонкии онлайни худ иртибот гиред. Шумо розӣ ҳастед, ки истифодаи хидмати почтаи электронии мо барои мо иҷозати ирсол кардани иртиботи электронии марбут ба ҳисоби шумо мебошад.",
	"TRAD_7" => "Махфият ва Амният",
	"TRAD_8" => "Мо ӯҳдадор ҳастем, ки махфият ва амнияти маълумоти шуморо ҳифз кунем. Муоширати электроние, ки мо ба шумо мефиристем, метавонанд дорои маълумоти махфии марбут ба суратҳисоби бонкии шумо бошанд. Масъулияти шумо барои нигоҳ доштани амнияти суроғаи почтаи электронии шумо ва дар сурати мавҷуд будани тағирот ё истифодаи беиҷозати ҳисоби шумо ба мо фавран хабар додан аст.",
	"TRAD_9" => "Басомади муошират",
	"TRAD_10" => "Басомади иртиботи почтаи электронӣ вобаста ба фаъолияти ҳисоби шумо ва хидматҳои интихобкардаи шумо метавонад фарқ кунад. Шумо метавонед интихоб кунед, ки аз баъзе намудҳои иртиботи ғайримуқаррарӣ даст кашед, аммо баъзе иртиботҳо, ба монанди огоҳиҳои муҳими амниятӣ, барои кӯмак ба бехатар нигоҳ доштани ҳисоби шумо фиристода мешаванд.",
	"TRAD_11" => "Масъулияти корбар",
	"TRAD_12" => "Шумо мефаҳмед ва розӣ мешавед, ки паёмҳои электронии мо ба шумо фиристода метавонанд маълумоти муҳимро дар бораи суратҳисоби бонкии шумо дар бар гиранд. Масъулияти шумост, ки паёмдони худро мунтазам тафтиш кунед ва паёмҳои ба шумо ирсолшударо бодиққат хонед.",
	"TRAD_13" => "Тағйир додани шартҳо",
	"TRAD_14" => "Мо ҳуқуқи тағир додани ин шартҳои хидмати почтаи электрониро дар вақти дилхоҳ нигоҳ медорем. Тағиротҳо дар вебсайти мо ҷойгир карда мешаванд ё ба таври электронӣ ба шумо фиристода мешаванд. Бо идома додани истифодаи хидмати почтаи электронии мо пас аз чунин тағйирот, шумо ба шартҳои нав розӣ мешавед.",
	"TRAD_15" => "Тамос",
	"TRAD_16" => "Агар шумо дар бораи хидмати почтаи электронии мо ё ин шартҳо ягон савол ё нигаронӣ дошта бошед, лутфан бо мо дар тамос шавед: (WEBSITE_EMAIL)."
);