<?php

return array(
	"TRAD_1" => "Огоҳии ҳуқуқӣ:",
	"TRAD_2" => "Хуш омадед ба (WEBSITE_NAME), ки аз ҷониби (AUTHOR_NAME) идора мешавад («Мо» ё «Бонк»). Пеш аз дидани ин сайт, лутфан шартҳои истифодабарии дар поён овардашударо бодиққат хонед. Бо дастрасӣ ва истифодаи ин сайт, шумо розӣ мешавед, ки ин шартҳои истифодаро риоя кунед. Агар шумо ба ин шартҳо розӣ набошед, лутфан ин сайтро истифода набаред.",
	"TRAD_3" => "Номи ширкат: (WEBSITE_NAME)",
	"TRAD_4" => "Идораи марказӣ: (WEBSITE_ADDRESS)",
	"TRAD_5" => "Директори идоракунанда: (AUTHOR_NAME)",
	"TRAD_6" => "Суроғаи почтаи электронӣ: (WEBSITE_EMAIL)",
	"TRAD_7" => "Рақами телефон: (WEBSITE_PHONE)",
	"TRAD_8" => "Масъулият:",
	"TRAD_9" => "Ширкат (WEBSITE_NAME) тамоми кӯшишҳоро ба харҷ медиҳад, то саҳеҳӣ ва навсозии маълумоти дар ин сайт пешниҳодшударо таъмин намояд. Бо вуҷуди ин, мо наметавонем дурустӣ ё пуррагии ин маълумотро кафолат диҳем. Аз ин рӯ, мо барои зарари мустақим ё ғайримустақим дар натиҷаи истифодаи маълумоти дар ин сайт овардашуда масъулият надорем.",
	"TRAD_10" => "Моликияти зеҳни :",
	"TRAD_11" => "Ҳама мундариҷаи ин сайт, аз ҷумла матн, тасвирҳо, графикҳо, логотипҳо ва видеоҳо, моликияти истисноии (WEBSITE_NAME) ё иҷозатномадиҳандагони он буда, бо қонунҳои дахлдори моликияти зеҳнӣ ҳифз карда мешаванд. Ҳама гуна нусхабардории беиҷозат, паҳнкунӣ, тағир додан ё истифодаи ин мундариҷа қатъиян манъ аст.",
	"TRAD_12" => "Истинодҳо ба сайтҳои тарафи сеюм:",
	"TRAD_13" => "Ин сайт метавонад дорои истинодҳо ба сайтҳои тарафи сеюм бошад. Ин истинодҳо ҳамчун роҳат пешниҳод шудаанд ва маънои тасдиқи мундариҷаи ин сайтҳоро аз ҷониби мо надоранд. Мо барои мундариҷа ё амалияи махфияти ин сайтҳои тарафи сеюм масъул нестем.",
	"TRAD_14" => "Муҳофизати маълумоти шахсӣ:",
	"TRAD_15" => "Мо ба ҳифзи махфият ва маълумоти шахсии корбарони худ аҳамияти калон медиҳем. Барои маълумоти бештар дар бораи сиёсати махфияти мо ва чӣ гуна мо ҷамъоварӣ, истифода ва ҳифзи маълумоти шахсии шумо, лутфан ба сиёсати махфияти мо нигаред.",
	"TRAD_16" => "Салоҳият:",
	"TRAD_17" => "Ин огоҳиномаҳои ҳуқуқӣ ба қонунҳои амалкунанда дар кишвари пайдоиши корбар дахл доранд. Ҳама гуна баҳсҳое, ки аз истифодаи ин сайт бармеоянд, таҳти салоҳияти истисноии судҳои кишварҳои зикршуда қарор хоҳанд дошт.",
	"TRAD_18" => "Мо тавсия медиҳем, ки пеш аз истифодаи сайти мо ин огоҳиҳои ҳуқуқиро бодиққат хонед. Бо идома додани истифодаи сайти мо, шумо ба ин шартҳо розӣ мешавед."
);