<?php

return array(
	"TRAD_1" => "Масъулият барои қаллобӣ ё истифодаи беиҷозат",
	"TRAD_2" => "(WEBSITE_NAME) ба амнияти ҳисобҳо ва маълумоти молиявии шумо хеле ҷиддӣ муносибат мекунад. Аммо, дар сурати қаллобӣ ё истифодаи беиҷозати ҳисоби шумо, лутфан ин бандро бодиққат хонед, то масъулиятҳои шумо ва чораҳоеро, ки мо барои ҳифзи манфиатҳои шумо меандешем, бифаҳмед.",
	"TRAD_3" => "Ҳисоботи зуд:",
	"TRAD_4" => "Дар сурати гум шудан, дуздӣ ё гумонбаршуда истифодабарии беиҷозати ID логин, парол, корти дебетӣ/кредитӣ ё дигар маълумоти мушаххаскунанда, шумо бояд фавран моро огоҳ созед. Шумо метавонед бо мо тавассути телефон, почтаи электронӣ ё тавассути вебсайти мо тамос гиред.",
	"TRAD_5" => "Масъулияти маҳдуд:",
	"TRAD_6" => "Шумо барои ягон талафоти молиявие, ки дар натиҷаи амалиёти қаллобӣ ё беиҷозат дар ҳисоби шумо анҷом дода мешавад, масъулият надоред, ба шарте ки шумо моро сари вақт огоҳ карда бошед ва барои ҳифзи амнияти ҳисоби худ ва маълумоти эътимоднокии шумо чораҳои оқилона андешидаед.",
	"TRAD_7" => "Ҳамкорӣ бо пурсишҳо:",
	"TRAD_8" => "Дар сурати қаллобӣ ё истифодаи беиҷозат, мо аз шумо хоҳиш мекунем, ки бо пешниҳоди тамоми маълумоти дахлдор барои ҳалли мушкилот бо гурӯҳи амниятии мо ва тафтишот пурра ҳамкорӣ кунед.",
	"TRAD_9" => "Баргардонидани маблағҳо:",
	"TRAD_10" => "Агар шумо дар бораи амалиёти қаллобӣ ё беиҷозат фавран хабар диҳед, мо мувофиқи қоидаҳои дахлдор барои тафтиш ва баргардонидани маблағи қаллобӣ ба шумо чораҳои фаврӣ меандешем.",
	"TRAD_11" => "Амнияти ҳисоб:",
	"TRAD_12" => "Шумо барои андешидани тамоми чораҳои оқилона барои ҳифзи амнияти ҳисоби худ масъул ҳастед. Ин муҳофизати маълумоти воридшавии шумо, истифодаи пароли қавӣ ва тафтиши мунтазами фаъолияти ҳисоби шуморо дар бар мегирад.",
	"TRAD_13" => "Огоҳиҳои амниятӣ:",
	"TRAD_14" => "Мо мунтазам ба шумо дар бораи фаъолияти ҳисоби шумо ва амалиёти ҳассос огоҳиномаҳои амниятӣ мефиристем. Лутфан ин огоҳиҳоро бодиққат риоя кунед ва агар шумо ягон амали шубҳанокро мушоҳида кунед, фавран ба мо хабар диҳед.",
	"TRAD_15" => "Дастрасии ҳисоб:",
	"TRAD_16" => "Ҳеҷ гоҳ маълумоти воридшавии худро бо касе мубодила накунед ё ба касе иҷозат надиҳед, ки ба суратҳисоби бонкии онлайни шумо дар компютери ҷамъиятӣ ё эминнашуда дастрасӣ пайдо кунад.",
	"TRAD_17" => "Мо ба амнияти ҳисобҳои шумо хеле ҷиддӣ муносибат мекунем ва барои ҳифзи маълумоти молиявии шумо чораҳои пешрафтаи амниятӣ татбиқ мекунем. Бо вуҷуди ин, муҳим аст, ки шумо инчунин барои ҳифзи амнияти ҳисоби худ чораҳои эҳтиётӣ андешед. Агар шумо дар бораи амнияти ҳисоби худ ягон савол дошта бошед ё ягон амали шубҳанокро мушоҳида кунед, лутфан фавран бо мо тамос гиред."
);