<?php

return array(
	"TRAD_1" => "Сиёсати баргардонидан ва баргардонидан",
	"TRAD_2" => "Мо, (WEBSITE_NAME) ӯҳдадор ҳастем, ки ба мизоҷони худ хидматрасонии баландсифати бонкии онлайниро пешниҳод кунем. Агар шумо аз хидматҳои мо комилан қаноатманд набошед, мо бо камоли майл ба шумо маълумотро дар бораи сиёсати баргардонидан ва баргардонидани мо пешниҳод мекунем.",
	"TRAD_3" => "Баргардонидани маблағҳо",
	"TRAD_4" => "Пардохтҳои бонкии онлайн, ба монанди ҳаққи аъзогӣ ё ҳаққи моҳона, умуман баргардонида намешаванд.",
	"TRAD_5" => "Дар сурати пардохти дукарата ё пардохти нодуруст, лутфан фавран бо мо тамос гиред, то баргардонидани маблағро дархост кунед. Мо ҳар як дархости баргардонидани маблағро дар як ҳолат баррасӣ хоҳем кард.",
	"TRAD_6" => "Бекор кардани ҳисоб",
	"TRAD_7" => "Агар шумо хоҳед, ки суратҳисоби бонкии онлайни худро бекор кунед, лутфан бо мо дар тамос шавед барои дастурҳои мушаххас оид ба раванди бекоркунӣ.",
	"TRAD_8" => "Лутфан таваҷҷӯҳ намоед, ки дар ҳолати имконпазир, ҳаққи бекоркунӣ метавонад ситонида шавад.",
	"TRAD_9" => "Бозгашт",
	"TRAD_10" => "Хидматҳои бонкии онлайн маҳсулоти ҷисмонӣ нестанд ва аз ин рӯ сиёсати баргардонидани хидматҳои пешниҳодшуда вуҷуд надорад.",
	"TRAD_11" => "Агар шумо дар робита ба хидматҳои мо ягон мушкилоти техникӣ ё нигаронӣ дошта бошед, лутфан бо мо дар тамос шавед, то кӯмаки мувофиқ.",
	"TRAD_12" => "Масъулият",
	"TRAD_13" => "Масъулияти (WEBSITE_NAME) ба хидматҳое, ки тибқи шартҳои умумии истифода ва созишномаҳои мушаххаси шартномавӣ пешниҳод мешаванд, маҳдуд аст.",
	"TRAD_14" => "(WEBSITE_NAME) наметавонад барои ҳама гуна талафоти молиявии муштариён дар натиҷаи истифодаи номатлуби ҳисобҳои онҳо ё ҳама гуна фаъолияти қаллобӣ масъулият дошта бошад.",
	"TRAD_15" => "Тағйироти сиёсат",
	"TRAD_16" => "Мо ҳуқуқи тағир додани ин баргардонидан ва сиёсати баргардониданро дар вақти дилхоҳ нигоҳ дорем. Тағирот дар вебсайти мо ҷойгир карда мешаванд ва дарҳол пас аз интишор эътибор пайдо мекунанд."
);