<?php

return array(
	"TRAD_1" => "Шартҳои умумии истифода.",
	"TRAD_2" => "Хуш омадед ба вебсайти (WEBSITE_NAME). Лутфан пеш аз истифодаи вебсайти мо ва хидматҳои мо ин Шартҳои умумии истифода (GTU)-ро бодиққат хонед. Бо дастрасӣ ё истифодаи сайти мо, шумо ин Шартҳо ва Шартҳоро пурра қабул мекунед. Агар шумо ба ин шартҳо розӣ набошед, лутфан сайти моро истифода набаред.",
	"TRAD_3" => "Қабули Шартҳо ва Шартҳо",
	"TRAD_4" => "Бо ворид шудан ба сайти мо ё истифодаи хидматҳои мо, шумо розӣ мешавед, ки ин Шартҳо ва Шартҳо, инчунин ҳама қонунҳо ва қоидаҳои дахлдорро риоя кунед. Агар шумо ба ин шартҳо розӣ набошед, лутфан сайти моро истифода набаред.",
	"TRAD_5" => "Истифодаи сайт",
	"TRAD_6" => "Мундариҷаи ин сайт танҳо бо мақсади иттилоотӣ пешниҳод шудааст ва маслиҳати молиявӣ, ҳуқуқӣ ё андозро ташкил намедиҳад. Шумо барои истифодаи маълумоти дар ин сайт пешниҳодшуда танҳо масъул ҳастед.",
	"TRAD_7" => "Шумо розӣ мешавед, ки ин сайтро бо ягон ҳадафи ғайриқонунӣ ё мамнӯъ истифода набаред.",
	"TRAD_8" => "Шумо розӣ мешавед, ки ба сайти мо, серверҳои мо ё ягон шабакаи ба сайти мо пайвастшуда халал нарасонед, осеб надиҳед ё ба таври ғайриқонунӣ дастрас нашавед.",
	"TRAD_9" => "Ҳисобҳои корбар",
	"TRAD_10" => "Барои дастрасӣ ба баъзе хидматҳо ё хусусиятҳои сайти мо, шумо бояд ҳисоби корбарӣ эҷод кунед. Шумо барои нигоҳ доштани махфияти маълумоти эътимоднома ва маҳдуд кардани дастрасӣ ба ҳисоби шумо масъул ҳастед.",
	"TRAD_11" => "Шумо барои ҳама фаъолиятҳое, ки дар зери ҳисоби корбарии шумо рух медиҳанд, масъул ҳастед.",
	"TRAD_12" => "Агар шумо боварӣ дошта бошед, ки истифодаи беиҷозати ҳисоби шумо рух додааст, лутфан ба мо фавран хабар диҳед.",
	"TRAD_13" => "Моликияти зеҳни",
	"TRAD_14" => "Мундариҷаи ин сайт, аз ҷумла матн, тасвирҳо, логотипҳо, тамғаҳои молӣ ва дигар унсурҳо, аз ҷониби ҳуқуқи муаллиф ва дигар қонунҳои моликияти зеҳнӣ ҳифз карда мешаванд.",
	"TRAD_15" => "Ба шумо иҷозат дода намешавад, ки мундариҷаи ин сайтро бе розигии хаттии мо дубора тавлид кунед, паҳн кунед ё тағир диҳед.",
	"TRAD_16" => "Истинодҳо ба сайтҳои тарафи сеюм",
	"TRAD_17" => "Сайти мо метавонад истинодҳоро ба вебсайтҳои тарафи сеюм дошта бошад. Мо ин сайтҳоро назорат намекунем ва барои мундариҷа ё амалияи махфияти онҳо масъулият надорем.",
	"TRAD_18" => "Дохил кардани истинодҳо ба сайтҳои тарафи сеюм тасдиқи мундариҷаи онҳоро ҳисоб намекунад.",
	"TRAD_19" => "Маҳдудияти масъулият",
	"TRAD_20" => "Мо мекӯшем, ки маълумоти дақиқ ва муосирро дар сайти худ нигоҳ дорем, аммо мо наметавонем саҳеҳӣ, пуррагӣ ва саривақтии маълумоти пешниҳодшударо кафолат диҳем.",
	"TRAD_21" => "Мо барои ҳама гуна талафот, хисорот ё осебе, ки дар натиҷаи истифодаи сайти мо ё мундариҷаи он расидааст, масъул нестем.",
	"TRAD_22" => "Тағйир додани Шартҳо ва Шартҳо",
	"TRAD_23" => "Мо ҳуқуқи тағир додани ин Шартҳо ва Шартҳоро дар вақти дилхоҳ ва бидуни огоҳӣ нигоҳ медорем. Тағирот пас аз интишори онҳо дар сайти мо эътибор пайдо мекунанд. Масъулияти шумост, ки мунтазам бо ШТ-ҳо машварат кунед, то аз ҳама гуна навсозиҳо огоҳ шавед.",
	"TRAD_24" => "Ҳуқуқи татбиқшаванда",
	"TRAD_25" => "Ин Шартҳо ва Шартҳо тибқи қонунҳои [кишвар ё юрисдиксияро ворид кунед] танзим карда мешаванд ва ҳар баҳсе, ки аз ин шартҳо бармеояд, таҳти салоҳияти истисноии судҳои [шаҳр ва кишвар] қарор хоҳад гирифт."
);