<?php

return array(
	"TRAD_1" => "Οι όροι κλεισίματος του λογαριασμού είναι οι εξής:",
	"TRAD_2" => "Διαδικασία κλεισίματος λογαριασμού:",
	"TRAD_3" => "Για να κλείσετε τον λογαριασμό σας, επισκεφτείτε ένα από τα υποκαταστήματά μας αυτοπροσώπως και συμπληρώστε τη φόρμα αιτήματος κλεισίματος λογαριασμού.",
	"TRAD_4" => "Όλοι οι κάτοχοι λογαριασμού πρέπει να παρέχουν έγκυρη ταυτότητα και να υπογράφουν τη φόρμα αίτησης κλεισίματος λογαριασμού.",
	"TRAD_5" => "Τυχόν εκκρεμείς οφειλές, χρεώσεις ή συναλλαγές στον λογαριασμό πρέπει να διευθετηθούν πριν διεκπεραιωθεί το αίτημα κλεισίματος.",
	"TRAD_6" => "Η πλήρης επεξεργασία του αιτήματος κλεισίματος λογαριασμού μπορεί να χρειαστούν έως και 30 ημέρες.",
	"TRAD_7" => "Αφού ολοκληρωθεί το κλείσιμο του λογαριασμού, το υπόλοιπο, εάν υπάρχει, θα σας επιστραφεί με επιταγή ή θα μεταφερθεί σε άλλο λογαριασμό που έχετε καθορίσει.",
	"TRAD_8" => "Σημαντικές πληροφορίες:",
	"TRAD_9" => "Φροντίστε να ενημερώσετε τα στοιχεία επικοινωνίας σας μαζί μας πριν ξεκινήσετε τη διαδικασία κλεισίματος λογαριασμού.",
	"TRAD_10" => "Το κλείσιμο ενός λογαριασμού μπορεί να επηρεάσει υπάρχουσες υπηρεσίες που συνδέονται με τον λογαριασμό, όπως αυτόματες πληρωμές ή άμεσες καταθέσεις. Κάντε ρυθμίσεις πριν κλείσετε τον λογαριασμό.",
	"TRAD_11" => "Εάν έχετε κοινούς κατόχους λογαριασμού, απαιτείται η συγκατάθεση και η παρουσία τους κατά τη διαδικασία κλεισίματος λογαριασμού.",
	"TRAD_12" => "Μετά το κλείσιμο του λογαριασμού, δεν θα έχετε πλέον πρόσβαση στον λογαριασμό μέσω των διαδικτυακών τραπεζικών υπηρεσιών μας ούτε θα λαμβάνετε επικοινωνίες σχετικά με τον λογαριασμό από εμάς.",
	"TRAD_13" => "Σας συνιστούμε να κρατήσετε ένα αντίγραφο αυτού του αιτήματος κλεισίματος λογαριασμού για τα αρχεία σας.",
	"TRAD_14" => "Επικοινωνήστε μαζί μας :",
	"TRAD_15" => "Εάν έχετε οποιεσδήποτε ερωτήσεις ή προβληματισμούς σχετικά με τη διαδικασία κλεισίματος λογαριασμού, μη διστάσετε να επικοινωνήσετε με την εξυπηρέτηση πελατών στο (WEBSITE_PHONE) ή μέσω email στο (WEBSITE_EMAIL).",
	"TRAD_16" => "Τροποποίηση των προϋποθέσεων κλεισίματος λογαριασμού:",
	"TRAD_17" => "(WEBSITE_NAME) διατηρεί το δικαίωμα να τροποποιήσει αυτούς τους όρους κλεισίματος λογαριασμού ανά πάσα στιγμή. Οι ενημερωμένοι όροι θα αναρτηθούν στον ιστότοπό μας και οι αλλαγές θα ισχύουν κατά τη δημοσίευση.",
	"TRAD_18" => "Λάβετε υπόψη αυτές τις συνθήκες κλεισίματος λογαριασμού πριν κλείσετε τον λογαριασμό σας. Είμαστε εδώ για να σας βοηθήσουμε εάν έχετε οποιεσδήποτε ερωτήσεις ή χρειάζεστε επιπλέον υποστήριξη. Σας ευχαριστούμε που είστε πελάτης του (WEBSITE_NAME).",
	"TRAD_19" => "Προϋποθέσεις κλεισίματος λογαριασμού"
);