<?php

return array(
	"TRAD_1" => "Πολιτική Προστασίας Απάτης",
	"TRAD_2" => "Η ασφάλεια των πελατών μας αποτελεί κορυφαία προτεραιότητα για τον (WEBSITE_NAME). Εφαρμόζουμε αυστηρές διασφαλίσεις για την αποτροπή δόλιας δραστηριότητας και διασφαλίζουμε την ασφάλεια των λογαριασμών των χρηστών μας. Αυτή η Πολιτική Προστασίας Απάτης περιγράφει τις διαδικασίες και τις δεσμεύσεις μας προς τους πελάτες μας.",
	"TRAD_3" => "Παρακολούθηση και ανίχνευση ύποπτων δραστηριοτήτων:",
	"TRAD_4" => "Χρησιμοποιούμε προηγμένα συστήματα παρακολούθησης για τον εντοπισμό ύποπτης δραστηριότητας και απόπειρας απάτης.",
	"TRAD_5" => "Σε περίπτωση ασυνήθιστης συμπεριφοράς ή δυνητικά δόλιων συναλλαγών, θα λάβουμε μέτρα για την προστασία των λογαριασμών των πελατών μας.",
	"TRAD_6" => "Έλεγχος ταυτότητας και έλεγχος πρόσβασης:",
	"TRAD_7" => "Εφαρμόζουμε μέτρα ασφαλείας για την προστασία της πρόσβασης στους λογαριασμούς των πελατών μας, συμπεριλαμβανομένης της χρήσης ισχυρών κωδικών πρόσβασης, κωδικών ελέγχου ταυτότητας δύο παραγόντων και άλλων ασφαλών μεθόδων ελέγχου ταυτότητας.",
	"TRAD_8" => "Ενθαρρύνουμε τους πελάτες μας να χρησιμοποιούν μοναδικά διαπιστευτήρια και να μην αποκαλύπτουν ποτέ τα διαπιστευτήρια σύνδεσής τους σε τρίτους.",
	"TRAD_9" => "Ασφαλής επικοινωνία:",
	"TRAD_10" => "Χρησιμοποιούμε ασφαλή πρωτόκολλα επικοινωνίας για online συναλλαγές και ανταλλαγή ευαίσθητων δεδομένων.",
	"TRAD_11" => "Δεν θα ζητήσουμε ποτέ από τους πελάτες μας να παρέχουν ευαίσθητες προσωπικές πληροφορίες μέσω email ή τηλεφωνικά, εκτός από συγκεκριμένες, ασφαλείς περιπτώσεις.",
	"TRAD_12" => "Εκπαίδευση προσωπικού :",
	"TRAD_13" => "Εκπαιδεύουμε τακτικά το προσωπικό μας για τον εντοπισμό απάτης και τις βέλτιστες πρακτικές ασφάλειας.",
	"TRAD_14" => "Το προσωπικό μας γνωρίζει τους κινδύνους που συνδέονται με την απάτη και είναι εκπαιδευμένο να εντοπίζει και να αναφέρει ύποπτη δραστηριότητα.",
	"TRAD_15" => "Συνεργασία με τις αρμόδιες αρχές:",
	"TRAD_16" => "Σε περίπτωση αποδεδειγμένης απάτης, συνεργαζόμαστε πλήρως με τις αρμόδιες αρχές στο πλαίσιο ερευνών και νομικών διαδικασιών.",
	"TRAD_17" => "Ευαισθητοποίηση πελατών:",
	"TRAD_18" => "Παρέχουμε στους πελάτες μας πληροφορίες και συμβουλές σχετικά με τις βέλτιστες πρακτικές για την ασφάλεια στο διαδίκτυο, συμπεριλαμβανομένων συστάσεων για την προστασία των λογαριασμών και των προσωπικών τους στοιχείων.",
	"TRAD_19" => "Συνεχής παρακολούθηση και βελτίωση:",
	"TRAD_20" => "Εξετάζουμε τακτικά τα μέτρα προστασίας από απάτη για να διασφαλίσουμε ότι είναι ενημερωμένα και αποτελεσματικά.",
	"TRAD_21" => "Λαμβάνουμε υπόψη τις τεχνολογικές εξελίξεις και τις νέες μεθόδους απάτης για να προσαρμόσουμε ανάλογα τις διαδικασίες ασφαλείας μας.",
	"TRAD_22" => "Στο (WEBSITE_NAME), δεσμευόμαστε να παρέχουμε ένα ασφαλές και ασφαλές περιβάλλον για τους πελάτες μας. Εργαζόμαστε συνεχώς για να ενισχύσουμε τα μέτρα προστασίας από απάτη και να διασφαλίσουμε την εμπιστοσύνη των χρηστών μας στις υπηρεσίες μας."
);