<?php

return array(
	"TRAD_1" => "(WEBSITE_NAME) στοχεύει να παρέχει την καλύτερη διαδικτυακή εμπειρία κατά την επίσκεψή σας στον ιστότοπό μας, γι\\\' αυτό χρησιμοποιούμε ορισμένους τύπους \"cookies\".",
	"TRAD_2" => "Τι είναι τα cookies;",
	"TRAD_3" => "Τα cookies είναι πακέτα πληροφοριών που αποστέλλονται από έναν διακομιστή ιστού (σε αυτήν την περίπτωση, από αυτόν τον ιστότοπο) στο πρόγραμμα περιήγησης Διαδικτύου του επισκέπτη, αποθηκεύονται στον υπολογιστή τους και αποστέλλονται στον διακομιστή κάθε φορά που έχουν πρόσβαση στον επόμενο ιστότοπο. Επομένως, για την πλήρη χρήση αυτού του ιστότοπου, σας συμβουλεύουμε να ρυθμίσετε το πρόγραμμα περιήγησης ώστε να αποδέχεται τη λήψη cookies.",
	"TRAD_4" => "Γιατί τα χρησιμοποιούμε;",
	"TRAD_5" => "Τα cookies χρησιμοποιούνται για τη διευκόλυνση της πλοήγησης στον ιστότοπο και τη σωστή χρήση και για στατιστικούς λόγους, για να γνωρίζουμε ποιες περιοχές του ιστότοπου έχουν επισκεφθεί για να γίνουν βελτιώσεις και ενημερώσεις με βάση τις συνήθειες χρήσης. Τα cookies που χρησιμοποιούνται σε αυτόν τον ιστότοπο δεν επιτρέπουν την απόκτηση προσωπικών δεδομένων ταυτοποίησης των χρηστών. Ο χρήστης μπορεί στη συνέχεια να περιηγηθεί στον ιστότοπο χωρίς να αποκαλύψει τα προσωπικά του στοιχεία.",
	"TRAD_6" => "Τύπος cookies που χρησιμοποιούνται",
	"TRAD_7" => "\"Cookies περιόδου λειτουργίας\" - βρίσκονται αποκλειστικά στη μνήμη του υπολογιστή του χρήστη και διαγράφονται μόλις κλείσει το πρόγραμμα περιήγησης. Η χρήση περιορίζεται αυστηρά στη μετάδοση αναγνωριστικών συνεδρίας, που αποτελούνται από τυχαίους αριθμούς που δημιουργούνται από τον διακομιστή, που είναι απαραίτητοι για να επιτρέπεται σε έναν ιστότοπο να είναι ασφαλής και αποτελεσματικός.",
	"TRAD_8" => "Αυτά τα cookies μας επιτρέπουν να συλλέγουμε ανώνυμες πληροφορίες σχετικά με τις σελίδες που επισκέπτεται ένας χρήστης και τον τρόπο που χρησιμοποιείτε τον ιστότοπό μας, προκειμένου να βελτιώσουμε την πλοήγηση στο μέλλον και να προσδιορίσουμε την πηγή πιθανών μηνυμάτων σφάλματος. Για παράδειγμα, συλλέξτε πληροφορίες σχετικά με τις σελίδες που επισκέφθηκαν, τον αριθμό των επισκέψεων, το πρόγραμμα περιήγησης των επισκεπτών.",
	"TRAD_9" => "Cookies τρίτων",
	"TRAD_10" => "Ο ιστότοπός μας μπορεί, κατά καιρούς, να περιέχει συνδέσμους προς ιστότοπους τρίτων. Εάν ακολουθήσετε έναν σύνδεσμο προς αυτούς τους ιστότοπους τρίτων, διαβάστε τις πολιτικές απορρήτου τους, σχετικά με τα cookies και τον τρόπο διαχείρισής τους προτού παρέχετε προσωπικά δεδομένα σε αυτούς τους ιστότοπους.",
	"TRAD_11" => "Πώς να διαχειριστείτε τις ρυθμίσεις cookie;",
	"TRAD_12" => "Για να διασφαλίσουμε ότι κάνετε την καλύτερη χρήση του ιστότοπού μας, συνιστούμε να αποδεχτείτε τα cookies. Τα περισσότερα προγράμματα περιήγησης Διαδικτύου έχουν αρχικά ρυθμιστεί ώστε να δέχονται cookies. Μπορείτε, ανά πάσα στιγμή, να διαμορφώσετε το πρόγραμμα περιήγησής σας ώστε να δέχεται όλα τα cookies. Επιπλέον, μπορείτε να ορίσετε προτιμήσεις ώστε το πρόγραμμα περιήγησης να ειδοποιείται κάθε φορά που αποθηκεύεται ένα cookie στον υπολογιστή σας. Λάβετε υπόψη ότι τα μη έγκυρα cookies ενδέχεται να εμποδίσουν την κανονική και βέλτιστη χρήση του ιστότοπου.",
	"TRAD_13" => "Αλλαγές σε αυτήν την πολιτική",
	"TRAD_14" => "Αυτή η πολιτική μπορεί να αλλάξει με την πάροδο του χρόνου και συνδέεται επίσης με την έναρξη ισχύος νέων κανονισμών."
);