<?php

return array(
	"TRAD_1" => "Όροι Παροχής Υπηρεσιών ηλεκτρονικού ταχυδρομείου",
	"TRAD_2" => "Χρησιμοποιώντας την υπηρεσία email μας, συμφωνείτε με τους όρους που ορίζονται παρακάτω. Διαβάστε τα προσεκτικά πριν χρησιμοποιήσετε αυτήν την υπηρεσία.",
	"TRAD_3" => "Ηλεκτρονική επικοινωνία",
	"TRAD_4" => "Η υπηρεσία email μας σάς επιτρέπει να λαμβάνετε ειδοποιήσεις, ειδοποιήσεις, αντίγραφα κίνησης λογαριασμού, επιβεβαιώσεις συναλλαγών και άλλες σημαντικές πληροφορίες που σχετίζονται με τον τραπεζικό λογαριασμό σας στο διαδίκτυο. Συναινείτε να λαμβάνετε τέτοιες επικοινωνίες ηλεκτρονικά και συμφωνείτε ότι οι ηλεκτρονικές επικοινωνίες πληρούν τις ίδιες νομικές απαιτήσεις με τις έντυπες επικοινωνίες.",
	"TRAD_5" => "Συγκατάθεση και Εξουσιοδότηση",
	"TRAD_6" => "Χρησιμοποιώντας την υπηρεσία email μας, συναινείτε να λαμβάνετε επικοινωνίες από εμάς σχετικά με τον τραπεζικό λογαριασμό σας στο διαδίκτυο. Συμφωνείτε ότι η χρήση της υπηρεσίας email μας συνιστά εξουσιοδότηση για να σας στέλνουμε ηλεκτρονικές επικοινωνίες που σχετίζονται με τον λογαριασμό σας.",
	"TRAD_7" => "Απόρρητο και ασφάλεια",
	"TRAD_8" => "Δεσμευόμαστε να προστατεύουμε το απόρρητο και την ασφάλεια των πληροφοριών σας. Οι ηλεκτρονικές επικοινωνίες που σας στέλνουμε ενδέχεται να περιέχουν ευαίσθητες πληροφορίες που σχετίζονται με τον τραπεζικό σας λογαριασμό. Είναι δική σας ευθύνη να διατηρήσετε την ασφάλεια της διεύθυνσης email σας και να μας ειδοποιήσετε αμέσως εάν υπάρξει οποιαδήποτε αλλαγή ή υποψία μη εξουσιοδοτημένης χρήσης του λογαριασμού σας.",
	"TRAD_9" => "Συχνότητα επικοινωνίας",
	"TRAD_10" => "Η συχνότητα των επικοινωνιών μέσω email μπορεί να διαφέρει ανάλογα με τη δραστηριότητα του λογαριασμού σας και τις υπηρεσίες που έχετε επιλέξει. Μπορείτε να επιλέξετε να εξαιρεθείτε από ορισμένους τύπους μη βασικών επικοινωνιών, αλλά ορισμένες επικοινωνίες, όπως σημαντικές ειδοποιήσεις ασφαλείας, θα εξακολουθήσουν να αποστέλλονται για να διατηρήσετε τον λογαριασμό σας ασφαλή.",
	"TRAD_11" => "Ευθύνη χρήστη",
	"TRAD_12" => "Κατανοείτε και συμφωνείτε ότι οι ηλεκτρονικές επικοινωνίες που σας αποστέλλουμε ενδέχεται να περιέχουν σημαντικές πληροφορίες σχετικά με τον τραπεζικό σας λογαριασμό. Είναι δική σας ευθύνη να ελέγχετε τακτικά τα εισερχόμενά σας και να διαβάζετε προσεκτικά τις επικοινωνίες που σας στέλνουμε.",
	"TRAD_13" => "Τροποποίηση των προϋποθέσεων",
	"TRAD_14" => "Διατηρούμε το δικαίωμα να τροποποιήσουμε αυτούς τους Όρους Παροχής Υπηρεσιών Email ανά πάσα στιγμή. Οι αλλαγές θα αναρτηθούν στον ιστότοπό μας ή θα σας αποσταλούν ηλεκτρονικά. Συνεχίζοντας να χρησιμοποιείτε την υπηρεσία email μας μετά από τέτοιες αλλαγές, συμφωνείτε με τους νέους όρους.",
	"TRAD_15" => "Επικοινωνία",
	"TRAD_16" => "Εάν έχετε οποιεσδήποτε ερωτήσεις ή ανησυχίες σχετικά με την υπηρεσία ηλεκτρονικού ταχυδρομείου μας ή αυτούς τους Όρους, επικοινωνήστε μαζί μας στη διεύθυνση: (WEBSITE_EMAIL)."
);