<?php

return array(
	"TRAD_1" => "Νομική ειδοποίηση:",
	"TRAD_2" => "Καλώς ήρθατε στο (WEBSITE_NAME), που λειτουργεί από τον (AUTHOR_NAME) (\"Εμείς\" ή \"η Τράπεζα\"). Πριν περιηγηθείτε σε αυτόν τον ιστότοπο, διαβάστε προσεκτικά τους όρους χρήσης που παρατίθενται παρακάτω. Με την πρόσβαση και τη χρήση αυτού του ιστότοπου, συμφωνείτε ότι δεσμεύεστε από αυτούς τους όρους χρήσης. Εάν δεν συμφωνείτε με αυτούς τους όρους, παρακαλούμε μην χρησιμοποιήσετε αυτόν τον ιστότοπο.",
	"TRAD_3" => "Όνομα εταιρείας: (WEBSITE_NAME)",
	"TRAD_4" => "Έδρα: (WEBSITE_ADDRESS)",
	"TRAD_5" => "Διευθύνων Σύμβουλος: (AUTHOR_NAME)",
	"TRAD_6" => "Διεύθυνση ηλεκτρονικού ταχυδρομείου: (WEBSITE_EMAIL)",
	"TRAD_7" => "Αριθμός τηλεφώνου: (WEBSITE_PHONE)",
	"TRAD_8" => "Ευθύνη:",
	"TRAD_9" => "Η εταιρεία (WEBSITE_NAME) καταβάλλει κάθε δυνατή προσπάθεια για να διασφαλίσει την ακρίβεια και την ενημέρωση των πληροφοριών που παρέχονται σε αυτόν τον ιστότοπο. Ωστόσο, δεν μπορούμε να εγγυηθούμε την ακρίβεια ή την πληρότητα αυτών των πληροφοριών. Ως εκ τούτου, δεν δεχόμαστε καμία ευθύνη για οποιαδήποτε άμεση ή έμμεση ζημία που προκύπτει από τη χρήση των πληροφοριών που παρέχονται σε αυτόν τον ιστότοπο.",
	"TRAD_10" => "Πνευματική ιδιοκτησία :",
	"TRAD_11" => "Όλο το περιεχόμενο σε αυτόν τον ιστότοπο, συμπεριλαμβανομένων, μεταξύ άλλων, κειμένου, εικόνων, γραφικών, λογότυπων και βίντεο, αποτελεί αποκλειστική ιδιοκτησία του (WEBSITE_NAME) ή των δικαιοπαρόχων του και προστατεύεται από τους ισχύοντες νόμους περί πνευματικής ιδιοκτησίας. Οποιαδήποτε μη εξουσιοδοτημένη αναπαραγωγή, διανομή, τροποποίηση ή χρήση αυτών των περιεχομένων απαγορεύεται αυστηρά.",
	"TRAD_12" => "Σύνδεσμοι σε ιστότοπους τρίτων:",
	"TRAD_13" => "Αυτός ο ιστότοπος μπορεί να περιέχει συνδέσμους προς ιστότοπους τρίτων. Αυτοί οι σύνδεσμοι παρέχονται για διευκόλυνση και δεν συνεπάγονται καμία έγκριση από εμάς του περιεχομένου αυτών των τοποθεσιών. Δεν είμαστε υπεύθυνοι για το περιεχόμενο ή τις πρακτικές απορρήτου αυτών των τοποθεσιών τρίτων.",
	"TRAD_14" => "Προστασία προσωπικών δεδομένων:",
	"TRAD_15" => "Δίνουμε μεγάλη σημασία στην προστασία του απορρήτου και των προσωπικών δεδομένων των χρηστών μας. Για περισσότερες πληροφορίες σχετικά με την πολιτική απορρήτου μας και τον τρόπο με τον οποίο συλλέγουμε, χρησιμοποιούμε και προστατεύουμε τα προσωπικά σας δεδομένα, ανατρέξτε στην πολιτική απορρήτου μας.",
	"TRAD_16" => "Δικαιοδοσία:",
	"TRAD_17" => "Αυτές οι νομικές ειδοποιήσεις υπόκεινται στους νόμους που ισχύουν στη χώρα προέλευσης του χρήστη. Οποιαδήποτε διαφορά προκύψει από τη χρήση αυτού του ιστότοπου θα υπόκειται στην αποκλειστική δικαιοδοσία των δικαστηρίων των εν λόγω χωρών.",
	"TRAD_18" => "Σας συνιστούμε να διαβάσετε προσεκτικά αυτές τις νομικές σημειώσεις πριν χρησιμοποιήσετε τον ιστότοπό μας. Συνεχίζοντας να χρησιμοποιείτε τον ιστότοπό μας, συμφωνείτε με αυτούς τους όρους."
);