<?php

return array(
	"TRAD_1" => "Ευθύνη για απάτη ή μη εξουσιοδοτημένη χρήση",
	"TRAD_2" => "(WEBSITE_NAME) λαμβάνει πολύ σοβαρά υπόψη την ασφάλεια των λογαριασμών και των οικονομικών σας πληροφοριών. Ωστόσο, σε περίπτωση απάτης ή μη εξουσιοδοτημένης χρήσης του λογαριασμού σας, διαβάστε προσεκτικά αυτήν τη ρήτρα για να κατανοήσετε τις ευθύνες σας και τα βήματα που θα λάβουμε για την προστασία των συμφερόντων σας.",
	"TRAD_3" => "Γρήγορη αναφορά:",
	"TRAD_4" => "Σε περίπτωση απώλειας, κλοπής ή υποψίας μη εξουσιοδοτημένης χρήσης του αναγνωριστικού σύνδεσης, του κωδικού πρόσβασης, της χρεωστικής/πιστωτικής κάρτας ή άλλων στοιχείων αναγνώρισης, πρέπει να μας ενημερώσετε αμέσως. Μπορείτε να επικοινωνήσετε μαζί μας μέσω τηλεφώνου, email ή μέσω της ιστοσελίδας μας.",
	"TRAD_5" => "Περιορισμένης ευθύνης:",
	"TRAD_6" => "Δεν ευθύνεστε για οποιαδήποτε οικονομική ζημία που προκύπτει από δόλιες ή μη εξουσιοδοτημένες συναλλαγές που πραγματοποιήθηκαν στον λογαριασμό σας, υπό την προϋπόθεση ότι μας έχετε ενημερώσει εγκαίρως και έχετε λάβει εύλογα μέτρα για την προστασία της ασφάλειας του λογαριασμού σας και των διαπιστευτηρίων σας.",
	"TRAD_7" => "Συνεργασία με έρευνες:",
	"TRAD_8" => "Σε περίπτωση απάτης ή μη εξουσιοδοτημένης χρήσης, σας ζητάμε να συνεργαστείτε πλήρως με την ομάδα ασφαλείας μας και με τις έρευνες παρέχοντας όλες τις σχετικές πληροφορίες για την επίλυση του ζητήματος.",
	"TRAD_9" => "Επιστροφές χρημάτων:",
	"TRAD_10" => "Εάν αναφέρετε έγκαιρα μια δόλια ή μη εξουσιοδοτημένη συναλλαγή, θα λάβουμε άμεσα μέτρα για να ερευνήσουμε και να επιστρέψουμε τα δόλια ποσά σε εσάς, σύμφωνα με τους ισχύοντες κανονισμούς.",
	"TRAD_11" => "Ασφάλεια λογαριασμού:",
	"TRAD_12" => "Είστε υπεύθυνοι για τη λήψη όλων των εύλογων προφυλάξεων για την προστασία της ασφάλειας του λογαριασμού σας. Αυτό περιλαμβάνει την προστασία των στοιχείων σύνδεσής σας, τη χρήση ισχυρού κωδικού πρόσβασης και τον τακτικό έλεγχο της δραστηριότητας του λογαριασμού σας.",
	"TRAD_13" => "Σημειώσεις ασφαλείας:",
	"TRAD_14" => "Θα σας στέλνουμε τακτικά ειδοποιήσεις ασφαλείας σχετικά με τη δραστηριότητα του λογαριασμού σας και τις ευαίσθητες συναλλαγές σας. Παρακαλούμε ακολουθήστε αυτές τις ειδοποιήσεις προσεκτικά και ενημερώστε μας αμέσως εάν παρατηρήσετε οποιαδήποτε ύποπτη δραστηριότητα.",
	"TRAD_15" => "Πρόσβαση λογαριασμού:",
	"TRAD_16" => "Ποτέ μην μοιράζεστε τα στοιχεία σύνδεσής σας με κανέναν και μην αφήνετε κανέναν να έχει πρόσβαση στον τραπεζικό λογαριασμό σας στο διαδίκτυο σε δημόσιο ή μη ασφαλή υπολογιστή.",
	"TRAD_17" => "Λαμβάνουμε πολύ σοβαρά υπόψη την ασφάλεια των λογαριασμών σας και εφαρμόζουμε προηγμένα μέτρα ασφαλείας για την προστασία των οικονομικών σας πληροφοριών. Ωστόσο, είναι σημαντικό να λαμβάνετε επίσης προληπτικά μέτρα για την προστασία της ασφάλειας του λογαριασμού σας. Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με την ασφάλεια του λογαριασμού σας ή παρατηρήσετε οποιαδήποτε ύποπτη δραστηριότητα, επικοινωνήστε μαζί μας αμέσως."
);