<?php

return array(
	"TRAD_1" => "Πολιτική επιστροφής χρημάτων και επιστροφών",
	"TRAD_2" => "Εμείς, (WEBSITE_NAME), δεσμευόμαστε να παρέχουμε υψηλής ποιότητας διαδικτυακές τραπεζικές υπηρεσίες στους πελάτες μας. Εάν δεν είστε απόλυτα ικανοποιημένοι με τις υπηρεσίες μας, είμαστε στην ευχάριστη θέση να σας παρέχουμε πληροφορίες σχετικά με την πολιτική επιστροφής χρημάτων και επιστροφής χρημάτων.",
	"TRAD_3" => "Επιστροφές χρημάτων",
	"TRAD_4" => "Οι χρεώσεις ηλεκτρονικής τραπεζικής, όπως οι συνδρομές μέλους ή οι μηνιαίες χρεώσεις, γενικά δεν επιστρέφονται.",
	"TRAD_5" => "Σε περίπτωση διπλής πληρωμής ή λανθασμένης πληρωμής, επικοινωνήστε μαζί μας αμέσως για να ζητήσετε επιστροφή χρημάτων. Θα εξετάσουμε κάθε αίτημα επιστροφής χρημάτων κατά περίπτωση.",
	"TRAD_6" => "Ακύρωση λογαριασμού",
	"TRAD_7" => "Εάν επιθυμείτε να ακυρώσετε τον ηλεκτρονικό τραπεζικό λογαριασμό σας, επικοινωνήστε μαζί μας για συγκεκριμένες οδηγίες σχετικά με τη διαδικασία ακύρωσης.",
	"TRAD_8" => "Λάβετε υπόψη ότι ενδέχεται να ισχύουν χρεώσεις ακύρωσης, όπου υπάρχουν.",
	"TRAD_9" => "Επιστροφές",
	"TRAD_10" => "Οι διαδικτυακές τραπεζικές υπηρεσίες δεν είναι φυσικά προϊόντα και επομένως δεν υπάρχει πολιτική επιστροφής για τις παρεχόμενες υπηρεσίες.",
	"TRAD_11" => "Εάν έχετε τεχνικά ζητήματα ή ανησυχίες σχετικά με τις υπηρεσίες μας, επικοινωνήστε μαζί μας για την κατάλληλη βοήθεια.",
	"TRAD_12" => "Ευθύνη",
	"TRAD_13" => "Η ευθύνη του (WEBSITE_NAME) περιορίζεται στις υπηρεσίες που παρέχονται σύμφωνα με τους γενικούς όρους χρήσης και τις συγκεκριμένες συμβατικές συμφωνίες.",
	"TRAD_14" => "(WEBSITE_NAME) δεν μπορεί να θεωρηθεί υπεύθυνος για οποιαδήποτε οικονομική ζημία υποστούν οι πελάτες που προκύπτουν από την ακατάλληλη χρήση των λογαριασμών τους ή οποιαδήποτε άλλη δόλια δραστηριότητα.",
	"TRAD_15" => "Αλλαγές πολιτικής",
	"TRAD_16" => "Διατηρούμε το δικαίωμα να τροποποιήσουμε αυτήν την πολιτική επιστροφής χρημάτων και επιστροφής ανά πάσα στιγμή. Οι αλλαγές θα αναρτηθούν στον ιστότοπό μας και θα τεθούν σε ισχύ αμέσως μετά την ανάρτησή τους."
);