<?php

return array(
	"TRAD_1" => "Γενικοί Όροι Χρήσης.",
	"TRAD_2" => "Καλώς ήρθατε στον ιστότοπο του (WEBSITE_NAME). Διαβάστε προσεκτικά αυτούς τους Γενικούς Όρους και Προϋποθέσεις Χρήσης (GTU) πριν χρησιμοποιήσετε τον ιστότοπο και τις υπηρεσίες μας. Με την πρόσβαση ή τη χρήση του ιστότοπού μας, αποδέχεστε αυτούς τους Όρους και Προϋποθέσεις στο σύνολό τους. Εάν δεν συμφωνείτε με αυτούς τους όρους, παρακαλούμε μην χρησιμοποιήσετε τον ιστότοπό μας.",
	"TRAD_3" => "Αποδοχή των Όρων και Προϋποθέσεων",
	"TRAD_4" => "Με την πρόσβαση στον ιστότοπό μας ή χρησιμοποιώντας τις υπηρεσίες μας, συμφωνείτε να συμμορφώνεστε με αυτούς τους Όρους και Προϋποθέσεις, καθώς και όλους τους ισχύοντες νόμους και κανονισμούς. Εάν δεν συμφωνείτε με αυτούς τους όρους, παρακαλούμε μην χρησιμοποιήσετε τον ιστότοπό μας.",
	"TRAD_5" => "Χρήση της Ιστοσελίδας",
	"TRAD_6" => "Το περιεχόμενο αυτού του ιστότοπου παρέχεται μόνο για ενημερωτικούς σκοπούς και δεν αποτελεί οικονομική, νομική ή φορολογική συμβουλή. Είστε αποκλειστικά υπεύθυνοι για τη χρήση των πληροφοριών που παρέχονται σε αυτόν τον ιστότοπο.",
	"TRAD_7" => "Συμφωνείτε να μην χρησιμοποιήσετε αυτόν τον ιστότοπο για οποιονδήποτε παράνομο ή απαγορευμένο σκοπό.",
	"TRAD_8" => "Συμφωνείτε να μην διακόψετε, να καταστρέψετε ή να μην αποκτήσετε παράνομη πρόσβαση στον ιστότοπό μας, στους διακομιστές μας ή σε οποιοδήποτε δίκτυο που είναι συνδεδεμένο στον ιστότοπό μας.",
	"TRAD_9" => "Λογαριασμοί χρηστών",
	"TRAD_10" => "Για να αποκτήσετε πρόσβαση σε ορισμένες υπηρεσίες ή λειτουργίες του ιστότοπού μας, ίσως χρειαστεί να δημιουργήσετε έναν λογαριασμό χρήστη. Είστε υπεύθυνοι για τη διατήρηση του απορρήτου των διαπιστευτήριών σας και για τον περιορισμό της πρόσβασης στον λογαριασμό σας.",
	"TRAD_11" => "Είστε υπεύθυνοι για όλες τις δραστηριότητες που πραγματοποιούνται στον λογαριασμό χρήστη σας.",
	"TRAD_12" => "Εάν πιστεύετε ότι έχει συμβεί μη εξουσιοδοτημένη χρήση του λογαριασμού σας, ενημερώστε μας αμέσως.",
	"TRAD_13" => "Πνευματική ιδιοκτησία",
	"TRAD_14" => "Το περιεχόμενο αυτού του ιστότοπου, συμπεριλαμβανομένων κειμένων, εικόνων, λογοτύπων, εμπορικών σημάτων και άλλων στοιχείων, προστατεύεται από πνευματικά δικαιώματα και άλλους νόμους περί πνευματικής ιδιοκτησίας.",
	"TRAD_15" => "Δεν επιτρέπεται να αναπαράγετε, να διανείμετε ή να τροποποιήσετε το περιεχόμενο αυτού του ιστότοπου χωρίς την προηγούμενη γραπτή συγκατάθεσή μας.",
	"TRAD_16" => "Σύνδεσμοι σε ιστότοπους τρίτων",
	"TRAD_17" => "Ο ιστότοπός μας μπορεί να περιέχει συνδέσμους προς ιστότοπους τρίτων. Δεν ελέγχουμε αυτούς τους ιστότοπους και δεν αναλαμβάνουμε καμία ευθύνη για το περιεχόμενο ή τις πρακτικές απορρήτου τους.",
	"TRAD_18" => "Η συμπερίληψη συνδέσμων προς ιστότοπους τρίτων δεν αποτελεί έγκριση του περιεχομένου τους.",
	"TRAD_19" => "Τον περιορισμό της ευθύνης",
	"TRAD_20" => "Προσπαθούμε να διατηρούμε ακριβείς και ενημερωμένες πληροφορίες στον ιστότοπό μας, αλλά δεν μπορούμε να εγγυηθούμε την ακρίβεια, την πληρότητα ή την επικαιρότητα των παρεχόμενων πληροφοριών.",
	"TRAD_21" => "Δεν φέρουμε ευθύνη για οποιαδήποτε απώλεια, ζημιά ή τραυματισμό που προκαλείται από τη χρήση του ιστότοπού μας ή του περιεχομένου του.",
	"TRAD_22" => "Τροποποίηση των Ο&Π",
	"TRAD_23" => "Διατηρούμε το δικαίωμα να τροποποιήσουμε αυτούς τους Όρους και Προϋποθέσεις ανά πάσα στιγμή και χωρίς προειδοποίηση. Οι αλλαγές θα τεθούν σε ισχύ μόλις αναρτηθούν στον ιστότοπό μας. Είναι δική σας ευθύνη να συμβουλεύεστε τακτικά τους Όρους και Προϋποθέσεις για να ενημερώνεστε για τυχόν ενημερώσεις.",
	"TRAD_24" => "Εφαρμοστέο δικαίωμα",
	"TRAD_25" => "Αυτοί οι Όροι και Προϋποθέσεις διέπονται από τους νόμους της [εισαγάγετε χώρα ή δικαιοδοσία] και οποιαδήποτε διαφορά προκύψει από αυτούς τους όρους θα υπόκειται στην αποκλειστική δικαιοδοσία των δικαστηρίων της [εισαγάγετε πόλη και χώρα]."
);