<?php

return array(
	"TRAD_1" => "Условията за закриване на сметката са както следва:",
	"TRAD_2" => "Процес на закриване на акаунт:",
	"TRAD_3" => "За да закриете акаунта си, моля, посетете лично един от нашите клонове и попълнете формуляра за заявка за закриване на акаунт.",
	"TRAD_4" => "Всички притежатели на акаунти трябва да предоставят валидна идентификация и да подпишат формуляра за искане за закриване на акаунт.",
	"TRAD_5" => "Всички неизплатени дългове, такси или транзакции по сметката трябва да бъдат уредени, преди заявката за затваряне да може да бъде обработена.",
	"TRAD_6" => "Пълната обработка на искането за закриване на акаунт може да отнеме до 30 дни.",
	"TRAD_7" => "След като приключи закриването на акаунта, оставащият баланс, ако има такъв, ще ви бъде върнат с чек или прехвърлен към друг акаунт, посочен от вас.",
	"TRAD_8" => "Важна информация:",
	"TRAD_9" => "Не забравяйте да актуализирате информацията си за връзка с нас, преди да започнете процеса на закриване на акаунта.",
	"TRAD_10" => "Закриването на акаунт може да засегне съществуващите услуги, свързани с акаунта, като автоматични плащания или директни депозити. Моля, направете уговорки преди закриване на акаунта.",
	"TRAD_11" => "Ако имате общи титуляри на акаунти, тяхното съгласие и присъствие се изисква по време на процеса на закриване на акаунта.",
	"TRAD_12" => "След като акаунтът бъде закрит, повече няма да имате достъп до акаунта чрез нашите услуги за онлайн банкиране или да получавате от нас съобщения, свързани с акаунта.",
	"TRAD_13" => "Препоръчваме ви да запазите копие от тази заявка за закриване на акаунт за вашата документация.",
	"TRAD_14" => "Свържете се с нас :",
	"TRAD_15" => "Ако имате въпроси или притеснения относно процеса на закриване на акаунт, моля, не се колебайте да се свържете с нашето обслужване на клиенти на (WEBSITE_PHONE) или по имейл на (WEBSITE_EMAIL).",
	"TRAD_16" => "Промяна на условията за закриване на акаунта:",
	"TRAD_17" => "(WEBSITE_NAME) си запазва правото да променя тези условия за закриване на акаунт по всяко време. Актуализираните условия ще бъдат публикувани на нашия уебсайт и промените ще влязат в сила след публикуването.",
	"TRAD_18" => "Моля, обърнете внимание на тези условия за закриване на акаунт, преди да закриете акаунта си. Ние сме тук, за да ви помогнем, ако имате въпроси или се нуждаете от допълнителна поддръжка. Благодарим ви, че сте клиент на (WEBSITE_NAME).",
	"TRAD_19" => "Условия за закриване на акаунт"
);