<?php

return array(
	"TRAD_1" => "Политика за защита от измами",
	"TRAD_2" => "Сигурността на нашите клиенти е основен приоритет за (WEBSITE_NAME). Ние прилагаме строги предпазни мерки, за да предотвратим измамни дейности и да гарантираме сигурността на акаунтите на нашите потребители. Тази Политика за защита от измами описва нашите процедури и ангажименти към нашите клиенти.",
	"TRAD_3" => "Мониторинг и откриване на съмнителни дейности:",
	"TRAD_4" => "Използваме усъвършенствани системи за наблюдение, за да откриваме подозрителна дейност и опити за измама.",
	"TRAD_5" => "В случай на необичайно поведение или потенциално измамни транзакции, ние ще предприемем стъпки за защита на акаунтите на нашите клиенти.",
	"TRAD_6" => "Удостоверяване и контрол на достъпа:",
	"TRAD_7" => "Ние прилагаме мерки за сигурност, за да защитим достъпа до акаунтите на нашите клиенти, включително използването на силни пароли, двуфакторни кодове за удостоверяване и други сигурни методи за удостоверяване.",
	"TRAD_8" => "Ние насърчаваме нашите клиенти да използват уникални идентификационни данни и никога да не разкриват своите идентификационни данни за вход на трети страни.",
	"TRAD_9" => "Сигурна комуникация:",
	"TRAD_10" => "Ние използваме защитени комуникационни протоколи за онлайн транзакции и обмен на чувствителни данни.",
	"TRAD_11" => "Никога няма да искаме от нашите клиенти да предоставят чувствителна лична информация по имейл или по телефона, освен при специфични, сигурни обстоятелства.",
	"TRAD_12" => "Обучение на персонала:",
	"TRAD_13" => "Ние редовно обучаваме нашите служители за откриване на измами и най-добри практики за сигурност.",
	"TRAD_14" => "Нашият персонал е наясно с рисковете, свързани с измама, и е обучен да идентифицира и докладва подозрителна дейност.",
	"TRAD_15" => "Сътрудничество с компетентните органи:",
	"TRAD_16" => "В случай на доказана измама, ние сътрудничим изцяло на компетентните органи в контекста на разследвания и съдебни производства.",
	"TRAD_17" => "Информираност на клиентите:",
	"TRAD_18" => "Предоставяме на нашите клиенти информация и съвети относно най-добрите практики за онлайн сигурност, включително препоръки за защита на техните акаунти и лична информация.",
	"TRAD_19" => "Непрекъснато наблюдение и подобряване:",
	"TRAD_20" => "Ние редовно преглеждаме нашите мерки за защита от измами, за да сме сигурни, че са актуални и ефективни.",
	"TRAD_21" => "Ние вземаме под внимание технологичното развитие и новите методи за измама, за да адаптираме съответно нашите процедури за сигурност.",
	"TRAD_22" => "В (WEBSITE_NAME) ние се ангажираме да осигурим безопасна и сигурна среда за нашите клиенти. Непрекъснато работим за укрепване на нашите мерки за защита от измами и за гарантиране на доверието на нашите потребители в нашите услуги."
);