<?php

return array(
	"TRAD_1" => "(WEBSITE_NAME) има за цел да осигури най-доброто онлайн изживяване по време на посещението ви на нашия сайт, поради което използваме определени видове „бисквитки“.",
	"TRAD_2" => "Какво представляват бисквитките?",
	"TRAD_3" => "Бисквитките са пакети от информация, изпратени от уеб сървър (в този случай от този сайт) до интернет браузъра на посетителя, съхранявани на неговия компютър и изпратени до сървъра всеки път, когато влизат в следващия сайт. Ето защо, за пълното използване на този сайт, ви съветваме да конфигурирате браузъра да приема получаването на бисквитки.",
	"TRAD_4" => "Защо ги използваме?",
	"TRAD_5" => "Бисквитките се използват за улесняване на навигацията в сайта и правилната употреба и за статистически цели, за да се знае кои области на сайта са били посетени, за да се направят подобрения и актуализации въз основа на навиците на използване. Бисквитките, използвани на този сайт, не позволяват получаването на лични идентификационни данни на потребителите. След това потребителят може да разглежда сайта, без да разкрива личната си информация.",
	"TRAD_6" => "Тип използвани бисквитки",
	"TRAD_7" => "„Сесийни бисквитки“ – пребивават изключително в паметта на компютъра на потребителя и се изтриват след затваряне на браузъра. Употребата е строго ограничена до предаването на идентификатори на сесии, състоящи се от произволни числа, генерирани от сървъра, необходими, за да позволи на сайта да бъде защитен и ефективен.",
	"TRAD_8" => "Тези бисквитки ни позволяват да събираме анонимна информация за посетените от даден потребител страници и как използвате нашия сайт, за да подобрим навигацията в бъдеще и да определим източника на възможни съобщения за грешки. Например събирайте информация за посетените страници, броя посещения, браузъра на посетителя.",
	"TRAD_9" => "Бисквитки на трети страни",
	"TRAD_10" => "Нашият сайт може от време на време да съдържа връзки към уебсайтове на трети страни. Ако следвате връзка към тези сайтове на трети страни, моля, прегледайте техните политики за поверителност, относно бисквитките и как се управляват, преди да предоставите лични данни на тези сайтове.",
	"TRAD_11" => "Как да управлявате настройките за бисквитки?",
	"TRAD_12" => "За да сме сигурни, че ще използвате по най-добрия начин нашия уебсайт, ви препоръчваме да приемете бисквитки. Повечето интернет браузъри първоначално са конфигурирани да приемат бисквитки. Можете по всяко време да конфигурирате браузъра си да приема всички бисквитки. Освен това можете да зададете предпочитания браузърът да бъде уведомяван всеки път, когато на вашия компютър се съхранява бисквитка. Моля, имайте предвид, че невалидните бисквитки могат да попречат на нормалното и оптимално използване на сайта.",
	"TRAD_13" => "Промени в тази политика",
	"TRAD_14" => "Тази политика може да се промени с течение на времето и също е свързана с влизането в сила на нови разпоредби."
);