<?php

return array(
	"TRAD_1" => "Условия за ползване на имейл",
	"TRAD_2" => "Използвайки нашата имейл услуга, вие се съгласявате с условията, посочени по-долу. Моля, прочетете ги внимателно, преди да използвате тази услуга.",
	"TRAD_3" => "Електронна комуникация",
	"TRAD_4" => "Нашата услуга за електронна поща ви позволява да получавате известия, сигнали, извлечения по сметки, потвърждения на транзакции и друга важна информация, свързана с вашата онлайн банкова сметка. Вие се съгласявате да получавате такива съобщения по електронен път и се съгласявате, че електронните съобщения отговарят на същите законови изисквания като съобщенията на хартиен носител.",
	"TRAD_5" => "Съгласие и разрешение",
	"TRAD_6" => "Използвайки нашата услуга за електронна поща, вие се съгласявате да получавате съобщения от нас относно вашата онлайн банкова сметка. Вие се съгласявате, че използването на нашата имейл услуга представлява разрешение за нас да ви изпращаме електронни съобщения, свързани с вашия акаунт.",
	"TRAD_7" => "Поверителност и сигурност",
	"TRAD_8" => "Ние се ангажираме да защитаваме поверителността и сигурността на вашата информация. Електронните съобщения, които изпращаме до вас, може да съдържат чувствителна информация, свързана с банковата ви сметка. Ваша отговорност е да поддържате сигурността на вашия имейл адрес и да ни уведомите незабавно, ако има някаква промяна или съмнение за неразрешено използване на вашия акаунт.",
	"TRAD_9" => "Честота на комуникация",
	"TRAD_10" => "Честотата на имейл комуникациите може да варира в зависимост от активността на вашия акаунт и услугите, които сте избрали. Можете да изберете да се откажете от определени видове несъществени комуникации, но определени комуникации, като например важни предупреждения за сигурност, ще продължат да бъдат изпращани, за да ви помогнат да защитите акаунта си.",
	"TRAD_11" => "Отговорност на потребителя",
	"TRAD_12" => "Вие разбирате и се съгласявате, че електронните съобщения, които изпращаме до вас, може да съдържат важна информация за вашата банкова сметка. Ваша отговорност е редовно да проверявате входящата си поща и внимателно да четете съобщенията, които ви изпращаме.",
	"TRAD_13" => "Промяна на условията",
	"TRAD_14" => "Ние си запазваме правото да променяме тези Условия за имейл услуга по всяко време. Промените ще бъдат публикувани на нашия уебсайт или ще ви бъдат изпратени по електронен път. Продължавайки да използвате нашата имейл услуга след такива промени, вие се съгласявате с новите условия.",
	"TRAD_15" => "Контакт",
	"TRAD_16" => "Ако имате някакви въпроси или притеснения относно нашата имейл услуга или тези Условия, моля, свържете се с нас на: (WEBSITE_EMAIL)."
);