<?php

return array(
	"TRAD_1" => "Правна информация:",
	"TRAD_2" => "Добре дошли в (WEBSITE_NAME), управляван от (AUTHOR_NAME) („Ние“ или „Банката“). Преди да разглеждате този сайт, моля, прочетете внимателно условията за ползване, изложени по-долу. С достъпа и използването на този сайт вие се съгласявате да бъдете обвързани с тези условия за ползване. Ако не сте съгласни с тези условия, моля, не използвайте този сайт.",
	"TRAD_3" => "Име на фирмата: (WEBSITE_NAME)",
	"TRAD_4" => "Седалище: (WEBSITE_ADDRESS)",
	"TRAD_5" => "Управляващ директор: (AUTHOR_NAME)",
	"TRAD_6" => "Имейл адрес: (WEBSITE_EMAIL)",
	"TRAD_7" => "Телефонен номер: (WEBSITE_PHONE)",
	"TRAD_8" => "Отговорност:",
	"TRAD_9" => "Компанията (WEBSITE_NAME) полага всички усилия, за да гарантира точността и актуализирането на информацията, предоставена на този сайт. Ние обаче не можем да гарантираме точността или пълнотата на тази информация. Следователно, ние не поемаме отговорност за каквито и да било преки или непреки щети, произтичащи от използването на информацията, предоставена на този сайт.",
	"TRAD_10" => "Интелектуална собственост :",
	"TRAD_11" => "Цялото съдържание на този сайт, включително, но не само текст, изображения, графики, лога и видеоклипове, е изключителна собственост на (WEBSITE_NAME) или неговите лицензодатели и е защитено от приложимите закони за интелектуална собственост. Всяко неразрешено възпроизвеждане, разпространение, модифициране или използване на това съдържание е строго забранено.",
	"TRAD_12" => "Връзки към сайтове на трети страни:",
	"TRAD_13" => "Този сайт може да съдържа връзки към сайтове на трети страни. Тези връзки се предоставят за удобство и не означават никакво одобрение от наша страна на съдържанието на тези сайтове. Ние не носим отговорност за съдържанието или практиките за поверителност на тези сайтове на трети страни.",
	"TRAD_14" => "Защита на личните данни:",
	"TRAD_15" => "Отдаваме голямо значение на защитата на поверителността и личните данни на нашите потребители. За повече информация относно нашата политика за поверителност и как събираме, използваме и защитаваме вашите лични данни, моля, вижте нашата политика за поверителност.",
	"TRAD_16" => "Юрисдикция:",
	"TRAD_17" => "Тези правни бележки са предмет на действащите закони в страната на произход на потребителя. Всеки спор, произтичащ от използването на този сайт, ще бъде предмет на изключителната юрисдикция на съдилищата на споменатите страни.",
	"TRAD_18" => "Препоръчваме ви да прочетете внимателно тези правни бележки, преди да използвате нашия сайт. Продължавайки да използвате нашия сайт, вие се съгласявате с тези условия."
);