<?php

return array(
	"TRAD_1" => "Отговорност за измама или неоторизирана употреба",
	"TRAD_2" => "(WEBSITE_NAME) приема много сериозно сигурността на вашите акаунти и финансова информация. Въпреки това, в случай на измама или неоторизирано използване на вашия акаунт, моля, прочетете внимателно тази клауза, за да разберете вашите отговорности и стъпките, които ще предприемем, за да защитим вашите интереси.",
	"TRAD_3" => "Бърз отчет:",
	"TRAD_4" => "В случай на загуба, кражба или съмнение за неоторизирано използване на вашия идентификатор за вход, парола, дебитна/кредитна карта или друга идентифицираща информация, трябва да ни уведомите незабавно. Можете да се свържете с нас по телефон, имейл или чрез нашия уебсайт.",
	"TRAD_5" => "Ограничена отговорност:",
	"TRAD_6" => "Вие не носите отговорност за каквито и да е финансови загуби в резултат на измамни или неразрешени транзакции, извършени във вашия акаунт, при условие че сте ни уведомили своевременно и сте предприели разумни стъпки за защита на сигурността на вашия акаунт и вашите идентификационни данни.",
	"TRAD_7" => "Сътрудничество с разследвания:",
	"TRAD_8" => "В случай на измама или неоторизирано използване ви молим да сътрудничите изцяло на нашия екип по сигурността и на разследванията, като предоставите цялата необходима информация за разрешаване на проблема.",
	"TRAD_9" => "Възстановявания:",
	"TRAD_10" => "Ако незабавно съобщите за измамна или неоторизирана транзакция, ние ще предприемем незабавни стъпки за разследване и възстановяване на измамните суми към вас, в съответствие с приложимите разпоредби.",
	"TRAD_11" => "Сигурност на акаунта:",
	"TRAD_12" => "Вие носите отговорност за вземането на всички разумни предпазни мерки за защита на сигурността на вашия акаунт. Това включва защита на информацията ви за вход, използване на силна парола и редовна проверка на активността в акаунта ви.",
	"TRAD_13" => "Бележки за сигурност:",
	"TRAD_14" => "Редовно ще ви изпращаме известия за сигурност относно активността на вашия акаунт и чувствителните транзакции. Моля, следвайте внимателно тези известия и ни уведомете незабавно, ако забележите подозрителна дейност.",
	"TRAD_15" => "Достъп до акаунта:",
	"TRAD_16" => "Никога не споделяйте информацията си за вход с никого и не позволявайте на някой да има достъп до вашата онлайн банкова сметка на публичен или незащитен компютър.",
	"TRAD_17" => "Ние приемаме сигурността на вашите акаунти много сериозно и прилагаме разширени мерки за сигурност, за да защитим вашата финансова информация. Важно е обаче да вземете и предпазни мерки, за да защитите сигурността на акаунта си. Ако имате въпроси относно сигурността на вашия акаунт или забележите подозрителна дейност, моля, свържете се с нас незабавно."
);