<?php

return array(
	"TRAD_1" => "Правила за възстановяване и връщане",
	"TRAD_2" => "Ние, (WEBSITE_NAME), се ангажираме да предоставяме висококачествени онлайн банкови услуги на нашите клиенти. Ако не сте напълно доволни от нашите услуги, ще се радваме да ви предоставим информация относно нашата политика за възстановяване и връщане.",
	"TRAD_3" => "Възстановявания",
	"TRAD_4" => "Таксите за онлайн банкиране, като членски внос или месечни такси, обикновено не подлежат на възстановяване.",
	"TRAD_5" => "В случай на двойно плащане или грешно плащане, моля свържете се с нас незабавно, за да поискате възстановяване на сумата. Ние ще прегледаме всяка заявка за възстановяване за всеки отделен случай.",
	"TRAD_6" => "Закриване на акаунт",
	"TRAD_7" => "Ако желаете да анулирате акаунта си за онлайн банкиране, моля, свържете се с нас за конкретни инструкции относно процеса на анулиране.",
	"TRAD_8" => "Моля, имайте предвид, че може да се наложат такси за анулиране, когато е приложимо.",
	"TRAD_9" => "Се завръща",
	"TRAD_10" => "Услугите за онлайн банкиране не са физически продукти и следователно няма политика за връщане на предоставените услуги.",
	"TRAD_11" => "Ако имате технически проблеми или притеснения относно нашите услуги, моля свържете се с нас за подходящо съдействие.",
	"TRAD_12" => "Отговорност",
	"TRAD_13" => "Отговорността на (WEBSITE_NAME) е ограничена до предоставяните услуги в съответствие с нашите общи условия за използване и специфични договорни споразумения.",
	"TRAD_14" => "(WEBSITE_NAME) не носи отговорност за финансови загуби, понесени от клиенти в резултат на неправилно използване на техните акаунти или друга измамна дейност.",
	"TRAD_15" => "Промени в политиката",
	"TRAD_16" => "Ние си запазваме правото да променяме тази политика за възстановяване и връщане по всяко време. Промените ще бъдат публикувани на нашия уебсайт и ще влязат в сила веднага след публикуването."
);