<?php

return array(
	"TRAD_1" => "Общи условия за ползване.",
	"TRAD_2" => "Добре дошли в уебсайта на (WEBSITE_NAME). Моля, прочетете внимателно тези Общи условия за ползване (ОУ), преди да използвате нашия уебсайт и нашите услуги. С влизането или използването на нашия сайт вие приемате тези T&C в тяхната цялост. Ако не сте съгласни с тези условия, моля, не използвайте нашия сайт.",
	"TRAD_3" => "Приемане на T&Cs",
	"TRAD_4" => "Чрез достъпа до нашия сайт или използването на нашите услуги вие се съгласявате да спазвате тези T&C, както и всички приложими закони и разпоредби. Ако не сте съгласни с тези условия, моля, не използвайте нашия сайт.",
	"TRAD_5" => "Използване на сайта",
	"TRAD_6" => "Съдържанието на този сайт се предоставя само за информационни цели и не представлява финансов, правен или данъчен съвет. Вие носите цялата отговорност за използването на информацията, предоставена на този сайт.",
	"TRAD_7" => "Вие се съгласявате да не използвате този сайт за незаконни или забранени цели.",
	"TRAD_8" => "Вие се съгласявате да не прекъсвате, повреждате или осъществявате незаконен достъп до нашия сайт, нашите сървъри или която и да е мрежа, свързана с нашия сайт.",
	"TRAD_9" => "Потребителски акаунти",
	"TRAD_10" => "За достъп до определени услуги или функции на нашия сайт може да се наложи да създадете потребителски акаунт. Вие носите отговорност за поддържането на поверителността на вашите идентификационни данни и за ограничаване на достъпа до вашия акаунт.",
	"TRAD_11" => "Вие носите отговорност за всички дейности, които се извършват под вашия потребителски акаунт.",
	"TRAD_12" => "Ако смятате, че е извършено неразрешено използване на вашия акаунт, моля, уведомете ни незабавно.",
	"TRAD_13" => "Интелектуална собственост",
	"TRAD_14" => "Съдържанието на този сайт, включително текст, изображения, лога, търговски марки и други елементи, е защитено от авторското право и други закони за интелектуална собственост.",
	"TRAD_15" => "Нямате право да възпроизвеждате, разпространявате или променяте съдържанието на този сайт без нашето предварително писмено съгласие.",
	"TRAD_16" => "Връзки към сайтове на трети страни",
	"TRAD_17" => "Нашият сайт може да съдържа връзки към уебсайтове на трети страни. Ние не контролираме тези сайтове и не поемаме отговорност за тяхното съдържание или практики за поверителност.",
	"TRAD_18" => "Включването на връзки към сайтове на трети страни не представлява одобрение на тяхното съдържание.",
	"TRAD_19" => "Ограничаване на отговорността",
	"TRAD_20" => "Стремим се да поддържаме точна и актуална информация на нашия сайт, но не можем да гарантираме точността, пълнотата или актуалността на предоставената информация.",
	"TRAD_21" => "Ние не носим отговорност за загуби, щети или наранявания, причинени от използването на нашия сайт или неговото съдържание.",
	"TRAD_22" => "Промяна на T&Cs",
	"TRAD_23" => "Ние си запазваме правото да променяме тези T&C по всяко време и без предизвестие. Промените ще влязат в сила веднага щом бъдат публикувани на нашия сайт. Ваша отговорност е да се консултирате редовно с T&C, за да бъдете информирани за всички актуализации.",
	"TRAD_24" => "Приложимо право",
	"TRAD_25" => "Тези T&Cs се уреждат от законите на [посочете държава или юрисдикция] и всеки спор, произтичащ от тези условия, ще бъде предмет на изключителната юрисдикция на съдилищата на [посочете град и държава]."
);