<?php

return array(
	"TRAD_1" => "Условия закрытия счета следующие:",
	"TRAD_2" => "Процесс закрытия счета:",
	"TRAD_3" => "Чтобы закрыть свою учетную запись, посетите один из наших филиалов лично и заполните форму запроса на закрытие учетной записи.",
	"TRAD_4" => "Все владельцы учетных записей должны предоставить действительное удостоверение личности и подписать форму запроса на закрытие учетной записи.",
	"TRAD_5" => "Любые непогашенные долги, сборы или транзакции по счету должны быть урегулированы до обработки запроса на закрытие.",
	"TRAD_6" => "Полная обработка запроса на закрытие аккаунта может занять до 30 дней.",
	"TRAD_7" => "После закрытия счета остаток средств, если таковой имеется, будет возвращен вам чеком или переведен на другой указанный вами счет.",
	"TRAD_8" => "Важная информация:",
	"TRAD_9" => "Обязательно обновите свою контактную информацию, прежде чем начинать процесс закрытия учетной записи.",
	"TRAD_10" => "Закрытие учетной записи может повлиять на существующие услуги, связанные с учетной записью, такие как автоматические платежи или прямые депозиты. Пожалуйста, примите меры, прежде чем закрыть счет.",
	"TRAD_11" => "Если у вас есть совместные владельцы учетных записей, их согласие и присутствие необходимы в процессе закрытия учетной записи.",
	"TRAD_12" => "После закрытия учетной записи у вас больше не будет доступа к учетной записи через наши услуги онлайн-банкинга и вы больше не будете получать от нас сообщения, связанные с учетной записью.",
	"TRAD_13" => "Мы рекомендуем вам сохранить копию этого запроса на закрытие учетной записи для ваших записей.",
	"TRAD_14" => "Связаться с нами :",
	"TRAD_15" => "Если у вас есть какие-либо вопросы или опасения относительно процесса закрытия учетной записи, не стесняйтесь обращаться в нашу службу поддержки по телефону (WEBSITE_PHONE) или по электронной почте (WEBSITE_EMAIL).",
	"TRAD_16" => "Изменение условий закрытия счета:",
	"TRAD_17" => "(WEBSITE_NAME) оставляет за собой право изменять эти условия закрытия учетной записи в любое время. Обновленные условия будут размещены на нашем веб-сайте, и изменения вступят в силу после публикации.",
	"TRAD_18" => "Перед закрытием учетной записи обратите внимание на эти условия закрытия учетной записи. Мы здесь, чтобы помочь, если у вас есть какие-либо вопросы или вам нужна дополнительная поддержка. Спасибо, что являетесь клиентом (WEBSITE_NAME).",
	"TRAD_19" => "Условия закрытия счета"
);