<?php

return array(
	"TRAD_1" => "Политика защиты от мошенничества",
	"TRAD_2" => "Безопасность наших клиентов является главным приоритетом для (WEBSITE_NAME). Мы применяем строгие меры безопасности для предотвращения мошеннических действий и обеспечения безопасности учетных записей наших пользователей. В настоящей Политике защиты от мошенничества описываются наши процедуры и обязательства перед нашими клиентами.",
	"TRAD_3" => "Мониторинг и обнаружение подозрительных действий:",
	"TRAD_4" => "Мы используем передовые системы мониторинга для обнаружения подозрительной активности и попыток мошенничества.",
	"TRAD_5" => "В случае необычного поведения или потенциально мошеннических транзакций мы предпримем шаги для защиты учетных записей наших клиентов.",
	"TRAD_6" => "Аутентификация и контроль доступа:",
	"TRAD_7" => "Мы применяем меры безопасности для защиты доступа к учетным записям наших клиентов, включая использование надежных паролей, кодов двухфакторной аутентификации и других безопасных методов аутентификации.",
	"TRAD_8" => "Мы призываем наших клиентов использовать уникальные учетные данные и никогда не раскрывать свои учетные данные третьим лицам.",
	"TRAD_9" => "Безопасная связь:",
	"TRAD_10" => "Мы используем безопасные протоколы связи для онлайн-транзакций и обмена конфиденциальными данными.",
	"TRAD_11" => "Мы никогда не будем просить наших клиентов предоставить конфиденциальную личную информацию по электронной почте или по телефону, за исключением особых и безопасных обстоятельств.",
	"TRAD_12" => "Обучение персонала :",
	"TRAD_13" => "Мы регулярно обучаем наших сотрудников методам обнаружения мошенничества и передовым методам обеспечения безопасности.",
	"TRAD_14" => "Наши сотрудники осведомлены о рисках, связанных с мошенничеством, и обучены выявлять подозрительную деятельность и сообщать о ней.",
	"TRAD_15" => "Взаимодействие с компетентными органами:",
	"TRAD_16" => "В случае доказанного мошенничества мы полностью сотрудничаем с компетентными органами в контексте расследований и судебных разбирательств.",
	"TRAD_17" => "Осведомленность клиентов:",
	"TRAD_18" => "Мы предоставляем нашим клиентам информацию и советы по передовым методам онлайн-безопасности, включая рекомендации по защите их учетных записей и личной информации.",
	"TRAD_19" => "Непрерывный мониторинг и улучшение:",
	"TRAD_20" => "Мы регулярно пересматриваем наши меры защиты от мошенничества, чтобы убедиться, что они актуальны и эффективны.",
	"TRAD_21" => "Мы учитываем технологические разработки и новые методы мошенничества, чтобы соответствующим образом адаптировать наши процедуры безопасности.",
	"TRAD_22" => "На (WEBSITE_NAME) мы стремимся обеспечить безопасную и надежную среду для наших клиентов. Мы постоянно работаем над усилением мер защиты от мошенничества и обеспечением доверия наших пользователей к нашим услугам."
);