<?php

return array(
	"TRAD_1" => "(WEBSITE_NAME) стремится обеспечить наилучшее взаимодействие с пользователем во время посещения нашего сайта, поэтому мы используем определенные типы файлов cookie.",
	"TRAD_2" => "Что такое файлы cookie?",
	"TRAD_3" => "Файлы cookie — это пакеты информации, отправляемые веб-сервером (в данном случае этим сайтом) в интернет-браузер посетителя, сохраняемые на его компьютере и отправляемые на сервер каждый раз, когда они заходят на следующий сайт. Поэтому для полноценного использования этого сайта вам рекомендуется настроить браузер так, чтобы он принимал получение файлов cookie.",
	"TRAD_4" => "Почему мы их используем?",
	"TRAD_5" => "Файлы cookie используются для облегчения навигации по сайту и правильного использования, а также для статистических целей, чтобы узнать, какие области сайта были посещены, чтобы внести улучшения и обновления на основе привычек использования. Файлы cookie, используемые на этом сайте, не позволяют получать личные идентификационные данные пользователей. Затем пользователь может просматривать сайт, не раскрывая свою личную информацию.",
	"TRAD_6" => "Тип используемых файлов cookie",
	"TRAD_7" => "«Сеансовые файлы cookie» — находятся исключительно в памяти компьютера пользователя и удаляются после закрытия браузера. Использование строго ограничено передачей идентификаторов сеанса, состоящих из случайных чисел, сгенерированных сервером, необходимых для обеспечения безопасности и эффективности сайта.",
	"TRAD_8" => "Эти файлы cookie позволяют нам собирать анонимную информацию о страницах, посещенных пользователем, и о том, как вы используете наш сайт, чтобы улучшить навигацию в будущем и определить источник возможных сообщений об ошибках. Например, собирать информацию о посещенных страницах, количестве посещений, браузере посетителя.",
	"TRAD_9" => "Сторонние файлы cookie",
	"TRAD_10" => "Наш сайт может время от времени содержать ссылки на сторонние веб-сайты. Если вы переходите по ссылке на эти сторонние сайты, ознакомьтесь с их политикой конфиденциальности, информацией о файлах cookie и о том, как они управляются, прежде чем предоставлять какие-либо личные данные на этих сайтах.",
	"TRAD_11" => "Как управлять настройками файлов cookie?",
	"TRAD_12" => "Чтобы обеспечить максимально эффективное использование нашего веб-сайта, мы рекомендуем вам принимать файлы cookie. Большинство интернет-браузеров изначально настроены на прием файлов cookie. Вы можете в любое время настроить свой браузер так, чтобы он принимал все файлы cookie. Кроме того, вы можете настроить браузер так, чтобы он уведомлял вас каждый раз, когда файл cookie сохраняется на вашем компьютере. Обратите внимание, что недействительные файлы cookie могут помешать нормальному и оптимальному использованию сайта.",
	"TRAD_13" => "Изменения в этой политике",
	"TRAD_14" => "Эта политика может меняться со временем и также связана с вступлением в силу новых правил."
);