<?php

return array(
	"TRAD_1" => "Условия использования электронной почты",
	"TRAD_2" => "Используя нашу службу электронной почты, вы соглашаетесь с условиями, изложенными ниже. Пожалуйста, внимательно прочитайте их, прежде чем пользоваться этой услугой.",
	"TRAD_3" => "Электронная связь",
	"TRAD_4" => "Наша служба электронной почты позволяет вам получать уведомления, оповещения, выписки со счета, подтверждения транзакций и другую важную информацию, связанную с вашей учетной записью онлайн-банкинга. Вы соглашаетесь получать такие сообщения в электронном виде и соглашаетесь с тем, что электронные сообщения соответствуют тем же юридическим требованиям, что и бумажные сообщения.",
	"TRAD_5" => "Согласие и авторизация",
	"TRAD_6" => "Используя нашу службу электронной почты, вы соглашаетесь получать от нас сообщения о вашей учетной записи онлайн-банкинга. Вы соглашаетесь с тем, что использование нашей службы электронной почты дает нам разрешение на отправку вам электронных сообщений, связанных с вашей учетной записью.",
	"TRAD_7" => "Конфиденциальность и безопасность",
	"TRAD_8" => "Мы стремимся защищать конфиденциальность и безопасность вашей информации. Электронные сообщения, которые мы отправляем вам, могут содержать конфиденциальную информацию, связанную с вашим банковским счетом. Вы несете ответственность за обеспечение безопасности своего адреса электронной почты и немедленное уведомление нас в случае каких-либо изменений или подозрений на несанкционированное использование вашей учетной записи.",
	"TRAD_9" => "Частота связи",
	"TRAD_10" => "Частота сообщений электронной почты может варьироваться в зависимости от активности вашей учетной записи и выбранных вами услуг. Вы можете отказаться от определенных типов второстепенных сообщений, но некоторые сообщения, такие как важные предупреждения системы безопасности, все равно будут отправляться для обеспечения безопасности вашей учетной записи.",
	"TRAD_11" => "Ответственность пользователя",
	"TRAD_12" => "Вы понимаете и соглашаетесь с тем, что электронные сообщения, которые мы отправляем вам, могут содержать важную информацию о вашем банковском счете. Вы обязаны регулярно проверять свой почтовый ящик и внимательно читать сообщения, которые мы вам отправляем.",
	"TRAD_13" => "Изменение условий",
	"TRAD_14" => "Мы оставляем за собой право изменять настоящие Условия использования электронной почты в любое время. Изменения будут опубликованы на нашем веб-сайте или отправлены вам в электронном виде. Продолжая пользоваться нашим почтовым сервисом после таких изменений, вы соглашаетесь с новыми условиями.",
	"TRAD_15" => "Контакт",
	"TRAD_16" => "Если у вас есть какие-либо вопросы или опасения по поводу нашей службы электронной почты или настоящих Условий, свяжитесь с нами по адресу: (WEBSITE_EMAIL)."
);