<?php

return array(
	"TRAD_1" => "Официальное уведомление:",
	"TRAD_2" => "Добро пожаловать на (WEBSITE_NAME), которым управляет (AUTHOR_NAME) («Мы» или «Банк»). Прежде чем просматривать этот сайт, пожалуйста, внимательно прочитайте условия использования, изложенные ниже. Заходя на этот сайт и используя его, вы соглашаетесь соблюдать настоящие условия использования. Если вы не согласны с этими условиями, пожалуйста, не используйте этот сайт.",
	"TRAD_3" => "Название компании: (WEBSITE_NAME)",
	"TRAD_4" => "Штаб-квартира: (WEBSITE_ADDRESS)",
	"TRAD_5" => "Управляющий директор: (AUTHOR_NAME)",
	"TRAD_6" => "Адрес электронной почты: (WEBSITE_EMAIL)",
	"TRAD_7" => "Номер телефона: (WEBSITE_PHONE)",
	"TRAD_8" => "Ответственность :",
	"TRAD_9" => "Компания (WEBSITE_NAME) прилагает все усилия для обеспечения точности и актуальности информации, представленной на этом сайте. Однако мы не можем гарантировать точность и полноту этой информации. Поэтому мы не несем ответственности за любой прямой или косвенный ущерб, возникший в результате использования информации, представленной на этом сайте.",
	"TRAD_10" => "Интеллектуальная собственность :",
	"TRAD_11" => "Весь контент на этом сайте, включая, помимо прочего, текст, изображения, графику, логотипы и видео, является исключительной собственностью (WEBSITE_NAME) или его лицензиаров и защищен применимыми законами об интеллектуальной собственности. Любое несанкционированное воспроизведение, распространение, модификация или использование этого содержимого строго запрещено.",
	"TRAD_12" => "Ссылки на сторонние сайты:",
	"TRAD_13" => "Этот сайт может содержать ссылки на сторонние сайты. Эти ссылки предоставляются для удобства и не подразумевают какого-либо одобрения нами содержания этих сайтов. Мы не несем ответственности за содержание или политику конфиденциальности этих сторонних сайтов.",
	"TRAD_14" => "Защита персональных данных:",
	"TRAD_15" => "Мы придаем большое значение защите конфиденциальности и личных данных наших пользователей. Для получения дополнительной информации о нашей политике конфиденциальности и о том, как мы собираем, используем и защищаем ваши личные данные, ознакомьтесь с нашей политикой конфиденциальности.",
	"TRAD_16" => "Юрисдикция :",
	"TRAD_17" => "Эти юридические уведомления регулируются законами, действующими в стране происхождения пользователя. Любой спор, возникающий в связи с использованием данного сайта, подлежит исключительной юрисдикции судов указанных стран.",
	"TRAD_18" => "Мы рекомендуем вам внимательно прочитать эти юридические уведомления перед использованием нашего сайта. Продолжая использовать наш сайт, вы соглашаетесь с этими условиями."
);