<?php

return array(
	"TRAD_1" => "Ответственность за мошенничество или несанкционированное использование",
	"TRAD_2" => "(WEBSITE_NAME) очень серьезно относится к безопасности ваших учетных записей и финансовой информации. Однако в случае мошенничества или несанкционированного использования вашей учетной записи внимательно прочитайте этот пункт, чтобы понять свои обязанности и шаги, которые мы предпримем для защиты ваших интересов.",
	"TRAD_3" => "Быстрый отчет:",
	"TRAD_4" => "В случае утери, кражи или предполагаемого несанкционированного использования вашего логина, пароля, дебетовой/кредитной карты или другой идентифицирующей информации вы должны немедленно уведомить нас. Вы можете связаться с нами по телефону, электронной почте или через наш сайт.",
	"TRAD_5" => "Ограниченная ответственность:",
	"TRAD_6" => "Вы не несете ответственности за любые финансовые потери, возникшие в результате мошеннических или несанкционированных транзакций, совершенных на вашей учетной записи, при условии, что вы своевременно уведомили нас и предприняли разумные меры для защиты безопасности вашей учетной записи и ваших учетных данных.",
	"TRAD_7" => "Сотрудничество с расследованиями:",
	"TRAD_8" => "В случае мошенничества или несанкционированного использования мы просим вас в полной мере сотрудничать с нашей службой безопасности и расследованиями, предоставив всю необходимую информацию для решения проблемы.",
	"TRAD_9" => "Возврат:",
	"TRAD_10" => "Если вы незамедлительно сообщите о мошеннической или несанкционированной транзакции, мы предпримем немедленные шаги для расследования и возмещения вам мошеннических сумм в соответствии с применимыми правилами.",
	"TRAD_11" => "Безопасность учетной записи:",
	"TRAD_12" => "Вы несете ответственность за принятие всех разумных мер предосторожности для защиты безопасности вашей учетной записи. Это включает в себя защиту вашей регистрационной информации, использование надежного пароля и регулярную проверку активности вашей учетной записи.",
	"TRAD_13" => "Уведомления о безопасности:",
	"TRAD_14" => "Мы будем регулярно отправлять вам уведомления безопасности относительно активности вашей учетной записи и конфиденциальных транзакций. Пожалуйста, внимательно следите за этими уведомлениями и немедленно сообщите нам, если заметите какую-либо подозрительную активность.",
	"TRAD_15" => "Доступ к учетной записи:",
	"TRAD_16" => "Никогда никому не сообщайте свою регистрационную информацию и не позволяйте никому получать доступ к вашей учетной записи онлайн-банкинга на общедоступном или незащищенном компьютере.",
	"TRAD_17" => "Мы очень серьезно относимся к безопасности ваших счетов и применяем расширенные меры безопасности для защиты вашей финансовой информации. Однако важно, чтобы вы также принимали меры предосторожности для защиты безопасности вашей учетной записи. Если у вас есть какие-либо вопросы относительно безопасности вашей учетной записи или вы заметили какую-либо подозрительную активность, немедленно свяжитесь с нами."
);