<?php

return array(
	"TRAD_1" => "Политика возврата и возврата",
	"TRAD_2" => "Мы, (WEBSITE_NAME), стремимся предоставлять нашим клиентам высококачественные услуги онлайн-банкинга. Если вы не полностью удовлетворены нашими услугами, мы будем рады предоставить вам информацию о нашей политике возмещения и возврата.",
	"TRAD_3" => "Возврат",
	"TRAD_4" => "Сборы за онлайн-банкинг, такие как членские взносы или ежемесячные платежи, как правило, не подлежат возврату.",
	"TRAD_5" => "В случае двойной оплаты или неправильной оплаты, пожалуйста, немедленно свяжитесь с нами, чтобы запросить возврат средств. Мы рассматриваем каждый запрос на возврат в индивидуальном порядке.",
	"TRAD_6" => "Аннулирование аккаунта",
	"TRAD_7" => "Если вы хотите аннулировать свою учетную запись онлайн-банкинга, свяжитесь с нами для получения конкретных инструкций по процессу аннулирования.",
	"TRAD_8" => "Обратите внимание, что в соответствующих случаях может взиматься плата за отмену бронирования.",
	"TRAD_9" => "Возвращает",
	"TRAD_10" => "Услуги онлайн-банкинга не являются физическими продуктами, поэтому для предоставляемых услуг не существует политики возврата.",
	"TRAD_11" => "Если у вас есть какие-либо технические проблемы или сомнения относительно наших услуг, пожалуйста, свяжитесь с нами для получения соответствующей помощи.",
	"TRAD_12" => "Ответственность",
	"TRAD_13" => "Ответственность (WEBSITE_NAME) ограничивается услугами, предоставляемыми в соответствии с нашими общими условиями использования и конкретными договорными соглашениями.",
	"TRAD_14" => "(WEBSITE_NAME) не может нести ответственность за любые финансовые потери, понесенные клиентами в результате ненадлежащего использования их учетных записей или любых других мошеннических действий.",
	"TRAD_15" => "Изменения политики",
	"TRAD_16" => "Мы оставляем за собой право изменять эту политику возврата и возврата в любое время. Изменения будут опубликованы на нашем веб-сайте и вступят в силу сразу после публикации."
);