<?php

return array(
	"TRAD_1" => "Общие условия использования.",
	"TRAD_2" => "Добро пожаловать на веб-сайт (WEBSITE_NAME). Пожалуйста, внимательно прочитайте настоящие Общие положения и условия использования (GTU) перед использованием нашего веб-сайта и наших услуг. Заходя на наш сайт или используя его, вы полностью принимаете эти Условия. Если вы не согласны с этими условиями, пожалуйста, не используйте наш сайт.",
	"TRAD_3" => "Принятие Положений и условий",
	"TRAD_4" => "Заходя на наш сайт или используя наши услуги, вы соглашаетесь соблюдать настоящие Условия и положения, а также все применимые законы и правила. Если вы не согласны с этими условиями, пожалуйста, не используйте наш сайт.",
	"TRAD_5" => "Использование сайта",
	"TRAD_6" => "Содержание этого сайта предоставляется только в информационных целях и не является финансовой, юридической или налоговой консультацией. Вы несете единоличную ответственность за использование информации, представленной на этом сайте.",
	"TRAD_7" => "Вы соглашаетесь не использовать этот сайт для каких-либо незаконных или запрещенных целей.",
	"TRAD_8" => "Вы соглашаетесь не нарушать, не повреждать и не осуществлять незаконный доступ к нашему сайту, нашим серверам или любой сети, связанной с нашим сайтом.",
	"TRAD_9" => "Учетные записи пользователей",
	"TRAD_10" => "Для доступа к определенным услугам или функциям нашего сайта вам может потребоваться создать учетную запись пользователя. Вы несете ответственность за сохранение конфиденциальности своих учетных данных и за ограничение доступа к вашей учетной записи.",
	"TRAD_11" => "Вы несете ответственность за все действия, которые происходят под вашей учетной записью пользователя.",
	"TRAD_12" => "Если вы считаете, что имело место несанкционированное использование вашей учетной записи, немедленно сообщите нам об этом.",
	"TRAD_13" => "Интеллектуальная собственность",
	"TRAD_14" => "Содержание этого сайта, включая текст, изображения, логотипы, товарные знаки и другие элементы, защищено авторским правом и другими законами об интеллектуальной собственности.",
	"TRAD_15" => "Вам не разрешается воспроизводить, распространять или изменять содержимое этого сайта без нашего предварительного письменного согласия.",
	"TRAD_16" => "Ссылки на сторонние сайты",
	"TRAD_17" => "Наш сайт может содержать ссылки на сторонние веб-сайты. Мы не контролируем эти сайты и не несем ответственности за их содержание или политику конфиденциальности.",
	"TRAD_18" => "Включение ссылок на сторонние сайты не означает одобрения их содержания.",
	"TRAD_19" => "Ограничение ответственности",
	"TRAD_20" => "Мы стремимся поддерживать точную и актуальную информацию на нашем сайте, но мы не можем гарантировать точность, полноту или своевременность предоставленной информации.",
	"TRAD_21" => "Мы не несем ответственности за любые убытки, ущерб или травмы, вызванные использованием нашего сайта или его содержимого.",
	"TRAD_22" => "Изменение Положений и условий",
	"TRAD_23" => "Мы оставляем за собой право изменять эти Условия в любое время и без предварительного уведомления. Изменения вступят в силу, как только они будут опубликованы на нашем сайте. Вы обязаны регулярно знакомиться с Условиями и положениями, чтобы быть в курсе любых обновлений.",
	"TRAD_24" => "Применимое право",
	"TRAD_25" => "Настоящие Условия и положения регулируются законодательством [указать страну или юрисдикцию], и любой спор, возникающий в связи с этими условиями, подлежит исключительной юрисдикции судов [указать город и страну]."
);